{
  "雞腿":{"雞腿可以烹調作雞排。雖然雞胸肉也有不少肉塊，但是雞腿的肉質較嫩滑。雞腿（Chicken thigh）是一種食材，是雞從腳到腿的部位，是整隻雞最多肉的部位，其肉多而瘦，富有雞鮮味，肉質頗堅實，可分為雞上腿和雞下腿（雞的大腿和小腿）。雞腿性溫、味甘；可益氣血，補精，添骨髓。整隻的雞髀宜蒸、炸；起肉切片或切絲後可炒、燒、拌、蒸、清燉、炸。": "是一種食材，是雞從腳到腿的部位，是整隻雞最多肉的部位，其肉多而瘦，富有雞鮮味，肉質頗堅實，可分為雞上腿和雞下腿（雞的大腿和小腿）"},
  "披薩":{"披薩（義大利語：Pizza）其字義，根據字典上的解釋為：「混合著不同食材、番茄及起司烘焗而成的餅」，發源地是義大利的那不勒斯，在全球頗受歡迎，世界各地都有披薩店。披薩的通常做法是用發酵的圓麵餅皮上面覆蓋番茄醬、起司和其他配料，並由烤爐烤制而成。起司通常用莫札瑞拉起司（Mozzarella），也有混用幾種起司的形式，包括帕馬森起司（Parmesan）、羅馬乳酪（Romano）、義大利鄉村軟酪（Ricotta）或蒙特瑞·傑克起司（Monterey Jack）等。": "混合著不同食材、番茄及起司烘焗而成的餅"},
  "帕馬森起司":{"帕馬森起司是依出產地區義大利艾米利亞-羅馬涅的帕爾馬以及艾米利亞命名的。很多喜好乳酪者稱該起司為乳酪之王。帕馬森起司（英語：Parmesan，義大利語：Parmigiano-Reggiano，直譯為帕爾馬地方乳酪）是種硬質的起司，製造過程中有煮過但是沒有擠壓。Parmigiano-Reggiano一字由DOP保護，由其他地方所出產或不合格的只可以稱為起司（Grana），例如：格拉娜·帕達諾起司（Grana Padano），與前述地方只有一條波河相隔的距離，使用相同生產方法所生產的起司也不能冠Parmigiano-Reggiano一名。": "是種硬質的起司，製造過程中有煮過但是沒有擠壓"},
  "帕爾瑪火腿":{"帕爾瑪火腿以帕爾瑪省、弗留利-威尼斯朱利亞和艾米利亞出產的火腿最為著名。帕爾瑪火腿（義大利語：Prosciutto di Parma）是出產於義大利的火腿，經醃漬風乾，一般是切成薄片生食。是歐盟原產地保護品牌。商標是一個金色的王冠，裡面寫著「PARMA」[1]": "是出產於義大利的火腿，經醃漬風乾，一般是切成薄片生食"},
  "海鹽":{"海鹽可以用於烹調和化妝。雖然很多精鹽也來自海鹽，但並未表明為海鹽，顆粒細小。市售海鹽一般顆粒較大，價錢比一般的食鹽要貴很多。海鹽為食用鹽的一種，通過曬乾海水以獲得海水中的鹽分。和精鹽相比，海鹽的主要成分也是氯化鈉，並沒有證據顯示其對人體有特殊的好處。而且海鹽中可能缺碘，所以不宜完全取代碘鹽。": "為食用鹽的一種，通過曬乾海水以獲得海水中的鹽分"},
  "漢堡":{"漢堡（/ˈhæmbɜːrɡ/; 德語發音：[ˈhambʊʁk]（Speaker Icon.svg 發音）, 當地發音：[ˈhambʊɪ̯ç] 聆聽; 低地德語/低地撒克遜語：Hamborg -[ˈhambɔːx] 聆聽)），全稱為漢堡漢薩自由市（德語：Freie und Hansestadt Hamburg）[3]，位於德國北部的一個港口城市。漢堡擁有近180萬人口，是僅次於柏林的德國第二大城市，歐盟第八大城市。作為一個城邦，其行政級別有其邦議會和邦立法委員會。。漢堡及其周圍城鎮共有274萬人口，而漢堡大城市群則有500萬人口。": "是僅次於柏林的德國第二大城市，歐盟第八大城市"},
  "無錫醤排骨":{"無錫醤排骨色澤醬紅，酥香入香，甜鹹適中，腴而不肥，更已有百餘年歷史，享譽海內外。無錫醤排骨，簡稱「無錫排骨」，外人常稱「無錫肉骨頭」，與惠山泥人、清水油麵筋同為無錫三大名產，也是無錫本幫菜的傳統名菜。": "簡稱「無錫排骨」，外人常稱「無錫肉骨頭」，與惠山泥人、清水油麵筋同為無錫三大名產，也是無錫本幫菜的傳統名菜"},
  "蒙古烤肉":{"蒙古烤肉的取餐形式則類似自助餐，顧客取料後由廚師料理。雖以蒙古為名，實為改良自北京炙子烤肉的一種台灣燒烤料理。蒙古烤肉是一種類似鐵板燒的中式料理方式，通常是由多種肉類與蔬菜等置於大型平鐵板上拌炒而成。": "是一種類似鐵板燒的中式料理方式，通常是由多種肉類與蔬菜等置於大型平鐵板上拌炒而成"},
  "義大利飲食文化":{"義大利飲食文化最早可追溯至公元前四世紀，不斷經歷社會和政治變革至今，其中以伊特拉斯坎、古希臘、古羅馬、拜占庭、猶太、阿拉伯等文化影響最為深遠[1]。新大陸的發現，帶來了馬鈴薯、番茄、菜椒和玉米等作物引進，直到十八世紀時開始大量栽種，成為義大利飲食文化的主要食材[2][3]。義大利飲食文化以豐富而多元的味覺饗宴著稱，各地區亦具不同特色[4][5][6]；它是世界上最知名的飲食文化地區之一[7]，影響力亦達海外[8]。": "是世界上最知名的飲食文化地區之一[7]，影響力亦達海外[8]"},
  "義大利共和國":{"義大利北方的阿爾卑斯山地區與法國、瑞士、奧地利以及斯洛維尼亞接壤，其領土包圍著兩個微型國家——聖馬利諾和梵蒂岡，而在瑞士擁有座落於盧加諾湖湖畔的義大利坎波內這個境外領土。義大利共和國（義大利語：Repubblica Italiana[註 1]），通稱義大利（義大利語：Italia），是一個歐洲主權國家，主要由位於南歐的靴型亞平寧半島及兩個地中海島嶼西西里島與薩丁島所組成，國際代碼為IT。全國行政上劃分為20個大區（其中5個為自治區）、110個省與8,100個城市。首都為羅馬，義大利王國在1870年將首都設置在此，而杜林（1861年－1865年）及佛羅倫斯（1865年－1870年）也曾是義大利王國的首都。根據2014年統計，義大利人口大約為6,079.5萬，領土面積約為301,338平方公里，人口密度約每平方公里201.7人，屬於溫帶氣候。義大利是歐洲人口第5多的國家，人口在世界上排名第23位。義大利因其擁有美麗的自然風光和為數眾多的人類文化遺產而被稱為美麗的國度（Belpaese）。": "通稱義大利（義大利語：Italia），是一個歐洲主權國家，主要由位於南歐的靴型亞平寧半島及兩個地中海島嶼西西里島與薩丁島所組成，國際代碼為IT"},
  "牛肉麵":{"而紅燒風味的牛肉麵最普遍的說法來自台灣高雄市岡山區空軍眷村的大陸四川籍老兵，以成都菜「小碗紅湯牛肉」改良而成[a]。牛肉麵是泛指各種以燉煮過的牛肉為主要配料的湯麵食，其根源難以追溯，但與近代牛肉麵調理方式較為接近的麵食，清燉類的牛肉麵部分認為起源於蘭州牛肉麵，原本是回族所創。現今牛肉麵已是華人的普遍食物，各地方的牛肉麵都有其特色。現在有不少速食麵都是以添加牛肉或牛肉口味而成牛肉麵，尤其是在台灣非常普遍。": "是泛指各種以燉煮過的牛肉為主要配料的湯麵食，其根源難以追溯，但與近代牛肉麵調理方式較為接近的麵食，清燉類的牛肉麵部分認為起源於蘭州牛肉麵，原本是回族所創"},
  "馬鈴薯":{"由於馬鈴薯是低熱量、低脂肪食物，又因富含蛋白質、礦物質（磷、鈣等）、維生素、碳水化合物等，食後易產生飽脹感，既滿足人體所需的營養，又可減少食量，因此無論將馬鈴薯當作主食還是副食，都是相當理想的食物。烤馬鈴薯又稱焗薯、焗薯仔，中國大陸稱烤土豆，以馬鈴薯為主料，加上各式配佐料，創造出豐富的視覺及獨特口感的現烤馬鈴薯食品。": "又稱焗薯、焗薯仔，中國大陸稱烤土豆，以馬鈴薯為主料，加上各式配佐料，創造出豐富的視覺及獨特口感的現烤馬鈴薯食品"},
  "離散時間信號":{"離散時間信號的（時間）自變量僅在離散時刻有定義。大多數離散時間信號是由對連續時間信號採樣得到的。取值上可以仍然取連續值。信號可以以時間序列表示。對於一維信號，以兩個向量方式表示，例如n = [-3, -2, -1, 0, 1, 2, 3]x = [2, 1.2, -3.6, 0, 1, 4, 6.3]更高維的信號也可以用多維向量表示。": "是由對連續時間信號採樣得到的"},
  "水中分娩":{"嚴格來說，水中分娩是分娩的第一及第二階段在水中進行，第三階段（排出胎盤）仍需離開水面處理[2]。水中分娩，或水中生產（Water birth）是一種在暖水中誕下胎兒的分娩方式[1]。支持者認為，這種分娩方式能減少產婦在分娩過程中承受的痛苦，且有研究可支持此論點[3][4]。反對者認為水中分娩的安全性未得到科學的證實，而且已有許多水中分娩造成的記錄[5]，例如增加產婦及新生兒感染的機率，以及新生兒可能溺水。2009年考科藍實證醫學資料庫，提到有些證據顯示水中分娩可以減少分娩第一階段硬脊膜外麻醉的比例，也有一些水中分娩的副作用，但有關水中分娩的資訊仍不足夠[4]。家長、孩童及生育組織有言論支持水中生產，也有反對水中生產的論點。": "或水中生產（Water birth）是一種在暖水中誕下胎兒的分娩方式[1]"},
  "作戰序列":{"作戰序列應該與戰場上預期將會遭遇到的敵方軍情狀況相關，作戰序列將會分析敵方的單位、人員以及裝備。作戰序列（Order of battle，縮寫ORBAT或OOB，又譯為戰鬥序列），是軍事情報單位用以表列及分析敵軍兵力布署的方法。作戰序列也被歷史學家以及戰棋玩家用來列出參戰雙方的組織與結構。": "是軍事情報單位用以表列及分析敵軍兵力布署的方法"},
  "梨俱吠陀":{"梨俱吠陀與其他文明的古老文獻不同，它是以口傳方式保存下來的。《梨俱吠陀》（梵語：ऋग्वेद ṛgveda 全名《梨俱吠陀本集》，是由 ṛc「歌頌」和 veda「知識」兩個詞根構成的複合詞），漢譯名稱為《歌詠明論》，是吠陀經中最早出現的一卷，成文於公元前16世紀到前11世紀，是除了西臺語的文獻外，在印歐語系語言中最古老的書籍。": "是由 ṛc「歌頌」和 veda「知識」兩個詞根構成的複合詞），漢譯名稱為《歌詠明論》，是吠陀經中最早出現的一卷，成文於公元前16世紀到前11世紀，是除了西臺語的文獻外，在印歐語系語言中最古老的書籍"},
  "蘭陵王入陣曲":{"傳說《蘭陵王入陣曲》可以追溯到南北朝時期的舞樂，一度在唐初廣為流傳，於後世與著名的《秦王破陣曲》並稱。《蘭陵王入陣曲》是中國戲劇史上舉足輕重的「大面（代面）」戲的源頭之一，是中國史籍記載最早的戲劇，此曲在中國曾失傳千餘年、所幸在日本保存。《蘭陵王入陣曲》 起源於北齊，是為歌頌蘭陵王的戰功和美德而作的男子獨舞。": "是中國戲劇史上舉足輕重的「大面（代面）」戲的源頭之一，是中國史籍記載最早的戲劇，此曲在中國曾失傳千餘年、所幸在日本保存"},
  "仙遊話":{"仙遊話一般以城關話為代表，其使用者以仙遊縣為中心，福州的永泰縣，泉州的泉港區以及惠安北部、南安北部、永春東部，也有操仙遊話的人口。仙遊話除城關話以外，又可以分南片和北片兩個片區。仙遊話（興化平話字：Sing-iú-uā）是莆仙語（興化語）的一種方言，通行於莆田的仙遊縣一帶。南片通行於楓亭、園莊，與惠安接壤，帶有一定閩南語泉州話的腔調；北片流行於大樟溪上游的游洋、石蒼、鳳山等地，與永泰縣接壤，帶有一定閩東語永泰話的腔調。[1]": "是莆仙語（興化語）的一種方言，通行於莆田的仙遊縣一帶"},
  "首爾音樂獎":{"首爾音樂獎（韓語：서울가요대상／서울歌謠大賞；英語：Seoul Music Awards，簡稱：SMA）是自1990年起由首爾體育舉辦、High1 Resort贊助，頒發給在韓國音樂界有優秀成就的藝人的年度頒獎典禮。": "是自1990年起由首爾體育舉辦、High1 Resort贊助，頒發給在韓國音樂界有優秀成就的藝人的年度頒獎典禮"},
  "聖瓦倫丁":{"聖瓦倫丁（拉丁語：Valentinus）除了名字和2月14日死在弗拉米尼亞大道，他的其他事跡並沒有可靠記載。聖瓦倫丁（拉丁語：Valentinus）是一位廣受尊崇的三世紀羅馬聖人，紀念日在2月14日，自中世紀中期起便和宮廷愛情有連繫。不肯定聖瓦倫丁是一位聖人還是兩位同名的聖人。後期的聖人傳記加入了一些不同的故事。因此，他的紀念日不被保留在1969年修訂的天主教聖人曆，但他仍在2月14日在特別羅馬聖人曆受尊崇。[2]可是，「2月14日在羅馬米爾維奧橋附近弗拉米尼亞大道殉難的殉道者瓦倫丁」仍在官方認可給各地景仰的聖人表中。[3]": "是一位廣受尊崇的三世紀羅馬聖人，紀念日在2月14日，自中世紀中期起便和宮廷愛情有連繫"},
  "帕納大師的魔幻冒險":{"《帕納大師的魔幻冒險》（英語：The Imaginarium of Doctor Parnassus）的故事敘述一個流動演出的劇團的負責人帕納大師（Doctor Parnassus），在1000年前與魔鬼交易以換取永恆的生命，並且為了得到心愛的女人而答應魔鬼在他第一個小孩滿16歲時把小孩送給魔鬼，然而就在帕納大師的女兒華倫婷娜（Valentina）接近16歲時，適逢神祕人物東尼（Tony）的出現，帕納大師為了保住女兒，又開始了與魔鬼的另一場賭注。《帕納大師的魔幻冒險》（英語：The Imaginarium of Doctor Parnassus），英國導演泰瑞·吉連執導的奇幻電影。": "英國導演泰瑞·吉連執導的奇幻電影"},
  "五角罩帳":{"每個五角罩帳皆屬於十七面體，具有17個面、35個邊和20個頂點。若一五角罩帳的兩底面為正五邊形和正十邊形則可稱為正五角罩帳。在幾何學中，五角罩帳是指底面為五邊形的罩帳，另外一個底面為十邊形。考慮一個正五角罩帳，若其每個面皆為正多邊形則為92種Johnson多面體（J6）中的其中一個，可由半正多面體中的截半二十面體對切而得來。這92種詹森多面體最早在1996年由詹森·諾曼（Norman Johnson）命名並給予描述。": "是指底面為五邊形的罩帳，另外一個底面為十邊形"},
  "草原絲綢之路":{"草原絲綢之路中最重要的城市是訛答剌、塔拉斯、托克馬克。草原絲路，西漢時就有通過當時七河地區的烏孫至蒙古高原的記載，唐時稱回紇道或回鶻路，從中原正北走越過陽山+陰山以南的包括朔方郡、五原郡、雲中郡、定襄郡、雁門郡的河南地區的當時叫新秦中之外的塞外，進入蒙古高原、中西亞北部、南俄羅草原，西去歐洲的陸路商道。草原絲綢之路，指古代時自中國中原地區向北越過長城入塞外，然後穿越蒙古高原、中西亞北部、南俄草原，西去歐洲的陸路商道。其中最重要的城市是窩魯朵八里、訛答剌、塔拉斯、怛羅斯、碎葉、庭州（古車師）、豐州（秦九原郡）。匈奴以及其後的鮮卑、烏桓、茹茹、白匈奴、悅般、突厥、回紇、黠嘎斯、阻卜、塔塔爾、泰赤烏、蔑兒乞、乃蠻、克烈、汪古、和以尼倫和迭列斤兩大部落組成的蒙古、 粟特、烏孫、月氏、可薩人、奄蔡和蒙古民族，都曾先後活躍在草原絲綢之路上。安史之亂後，隴右道諸州在758—776年之間陸續淪陷於吐蕃，傳統絲路受吐蕃阻絕，唐人不得不選擇草原絲綢與西域城邦交流。": "指古代時自中國中原地區向北越過長城入塞外，然後穿越蒙古高原、中西亞北部、南俄草原，西去歐洲的陸路商道"},
  "臨界質量":{"不同的可裂變材料，受核子的性質（如裂變橫切面）、物理性質、物料型狀、純度、是否被中子反射物料包圍、是否有中子吸收物料等等因素影響，而會有不同的臨界質量。臨界質量（Critical mass）是指維持核子連鎖反應所需的裂變材料質量。剛好可以產生連鎖反應的組合，稱為已達臨界點。比這樣更多質量的組合，核反應的速率會以指數增長，稱為超臨界。如果組合能夠在沒有延遲放出中子之下進行連鎖反應，這種臨界被稱為即發臨界，是超臨界的一種。即發臨界組合會產生核爆炸。如果組合比臨界點小，裂變會隨時間減少，稱之為次臨界。恩里科·費米最先發現超臨界組合，不一定同時是超過即發臨界。他的發現開展了受控制的連鎖反應的研究，後來發展的核子反應爐及核能都是出於這一發現。": "是指維持核子連鎖反應所需的裂變材料質量"},
  "音樂":{"英文Music一詞源於古希臘語的μουσική（mousike），意即缪斯（muse）女神的藝術。而中文的音樂二字，許慎《說文解字》解釋為「音，聲也。生於心，有節於外，謂之音。」認為音樂和聲音的區別，在於音樂需要透過人心去想像和創造。音樂，廣義而言，就是指任何以聲音組成的藝術。音樂可分為創作、演奏、聆聽三個過程，在不同文化和社會，對於音樂的過程及其重要性都有不同的理解。例如在西非鼓樂里，每個人皆是參與者，人們不會區分作曲者、演奏者和聆聽者的身份。": "就是指任何以聲音組成的藝術"},
  "古希臘語":{"希臘化時段的古希臘語叫做通用希臘語（Κοινὴ διάλεκτος）或聖經希臘語，通用希臘語經常被單獨列為另一個發展階段。古希臘語（古希臘語：Ἑλληνικὴ γλῶττα） 指代公元前9世紀至公元6世紀所有以口頭及書面為載體的古希臘語族的方言，時間上包括公元前9世紀至公元前6世紀的古風時期，公元前5世紀至公元前4世紀的古典希臘時期，和公元前3世紀至公元6世紀的希臘化時期。": "指代公元前9世紀至公元6世紀所有以口頭及書面為載體的古希臘語族的方言，時間上包括公元前9世紀至公元前6世紀的古風時期，公元前5世紀至公元前4世紀的古典希臘時期，和公元前3世紀至公元6世紀的希臘化時期"},
  "通用希臘語":{"通用希臘語（英语：Koine Greek；希腊语：Κοινὴ Ἑλληνική ；通用希臘語: ἡ κοινὴ διάλεκτος，「通用方言」），又譯民間希臘語、共通希臘語，或作希利尼話（Hellenistic）或亞歷山大語（Alexandrian），是一種希臘語口語和書寫的跨區域通行標準形式，流行於希臘化時代、古代羅馬和拜占庭時代。通用希臘語是古希臘語的第三段歷史時期(公元前3世紀至公元6世紀)。": "又譯民間希臘語、共通希臘語，或作希利尼話（Hellenistic）或亞歷山大語（Alexandrian），是一種希臘語口語和書寫的跨區域通行標準形式，流行於希臘化時代、古代羅馬和拜占庭時代"},
  "大鼻子情聖":{"《大鼻子情聖》（法語：Cyrano de Bergerac）改編自知名法國劇作家愛德蒙·羅斯丹1897年的舞台劇《風流劍客》（Cyrano de Bergerac），以17世紀的法國為背景，描述法國著名劍客兼作家西哈諾·德·貝爾熱拉克（Cyrano de Bergerac）的感情生活。《大鼻子情聖》（法語：Cyrano de Bergerac）是一部1990年的法國歷史電影，由尚-保羅·哈布諾執導，傑哈·德巴狄厄等主演。": "是一部1990年的法國歷史電影，由尚-保羅·哈布諾執導，傑哈·德巴狄厄等主演"},
  "麝香百合":{"麝香百合（學名：Lilium longiflorum），又名鐵炮百合、復活節百合、龍牙百合、喇叭百合，是百合科百合屬多年生草本植物，原生分布於臺灣以及琉球群島[1]，廣泛栽培於世界各地。": "又名鐵炮百合、復活節百合、龍牙百合、喇叭百合，是百合科百合屬多年生草本植物，原生分布於臺灣以及琉球群島[1]，廣泛栽培於世界各地"},
  "加隆貢火山":{"1822年10月8日，加隆貢火山發生強度達火山爆發指數（VEI）5級、歷時一個月的火山爆發[1]，引發的火山泥流造成逾4,000人死亡[2]，火山碎屑流伸延至離火山10公里處。加隆貢火山是印度尼西亞西爪哇省的活火山，位於印度-澳洲板塊和印度板塊沉入歐亞大陸板塊的隱沒帶。[3]加隆貢火山最近一次大型爆發在1982年，火山爆發指數（VEI）為4級，造成68人死亡。並在當年6月24日造成英國航空9號班機四具引擎熄火，該班機最後仍平安降落。":"是印度尼西亞西爪哇省的活火山，位於印度-澳洲板塊和印度板塊沉入歐亞大陸板塊的隱沒帶"},
  "火山泥流":{"火山泥和混凝土相似，流動時是液態，停止時則是固態。[2]美國的瑞尼爾山、印尼的加隆貢火山和紐西蘭的魯阿佩胡山的火山泥流風險最高，其中瑞尼爾山在5,600年前發生火山泥流，330平方公里的地方受火山泥影響[3]。火山泥流（Lahar，源自印度尼西亞爪哇語）是從火山向下流的泥石流或山崩，主要物質是火山碎屑岩和水，泥石可以高達每小時100公里的速度前進超過300公里，對途經的地方造成災難性的破壞[1]。近年造成重大傷亡的火山泥流發生在1985年，當時哥倫比亞內瓦多·德·魯伊斯火山爆發導致火山泥流，鄰近城市阿爾梅羅被5米深的山泥淹埋，造成約23,000居民死亡，佔當地人口的四分之三。[4]":"是從火山向下流的泥石流或山崩，主要物質是火山碎屑岩和水，泥石可以高達每小時100公里的速度前進超過300公里，對途經的地方造成災難性的破壞[1]"},
  "圖靈機":{"圖靈機（英語：Turing machine），又稱確定型圖靈機，是英國數學家艾倫·圖靈於1936年提出的一種抽象計算模型，其更抽象的意義為一種數學邏輯機，可以看作等價於任何有限邏輯數學過程的終極強大邏輯機器。":"又稱確定型圖靈機，是英國數學家艾倫·圖靈於1936年提出的一種抽象計算模型，其更抽象的意義為一種數學邏輯機，可以看作等價於任何有限邏輯數學過程的終極強大邏輯機器"},
  "數學":{"數學透過抽象化和邏輯推理的使用，由計數、計算、量度和對物體形狀及運動的觀察而產生。數學是利用符號語言研究數量[1]、結構[2]、變化[3][4]以及空間[1]等概念的一門學科，從某種角度看屬於形式科學的一種。數學家們拓展這些概念，為了公式化新的猜想以及從選定的公理及定義中建立起嚴謹推導出的定理。[5]":"是利用符號語言研究數量[1]、結構[2]、變化[3][4]以及空間[1]等概念的一門學科，從某種角度看屬於形式科學的一種"},
  "乳房":{"雌性的乳房包含乳腺等腺體，可分泌乳汁哺育幼兒。乳房（英語：breast，拉丁語：mamma。）位處於哺乳動物的胸部或腹部，左右成對出現。在胚胎期雄性和雌性有相同的乳房組織結構，但青春期時，雌性體內的激素，尤其是雌激素會刺激乳房發育，使脂肪在胸部堆積。而男性體內的雄性激素會阻止乳房發育，因此成年女性的乳房要比男性大很多，發育的乳房是女性的第二性徵[1]。":"位處於哺乳動物的胸部或腹部，左右成對出現"},
  "月經週期":{"有性繁殖可能與否和月經週期有著密切的關係[2][3]。對人類來說，女性的月經週期從21到35天不等，一般在28天左右[4]。月經週期，又稱作經期、生理期，是人類女性在生理上的循環周期，發生在其他的哺乳類動物則是經歷動情週期[1]。依據發生地點是卵巢還是子宮，每次月經都可以分為數個階段[2]。卵巢階段可以分為卵泡期、排卵和黃體期，而子宮階段則可以分為月經、增生期和分泌期。每個階段都由內分泌系統控制，因而也可以使用激素避孕的方法來防止發生[5]。":"又稱作經期、生理期，是人類女性在生理上的循環周期，發生在其他的哺乳類動物則是經歷動情週期[1]"},
  "脂肪":{"脂肪與醣類不同，脂肪所含的碳、氫的比例較高，而氧的比例較低，所以發熱量比醣類高。脂肪（Fat）是室溫下呈固態的油脂（室溫下呈液態的油脂稱作油），多來源於人和動物體內的脂肪組織，是一種羧酸酯，由碳、氫、氧三種元素組成。脂肪最後產生物是膽固醇（形成血栓）。脂肪組織是絕大多數脊椎動物特有的構造，可以使之一段時間不進食，而不會能量耗竭而死；":"是室溫下呈固態的油脂（室溫下呈液態的油脂稱作油），多來源於人和動物體內的脂肪組織，是一種羧酸酯，由碳、氫、氧三種元素組成"},
  "细胞核":{"這些细胞核與多種蛋白質，如組織蛋白複合形成染色質。细胞核（拉丁語：nucleus）是存在於真核細胞中的封閉式膜狀细胞器，內部含有細胞中大多數的遺傳物質，也就是DNA。而染色質在細胞分裂時，會濃縮形成染色體，其中所含的所有基因合稱為核基因組。細胞核的作用，是維持基因的完整性，並藉由調節基因表現來影響細胞活動。":"是存在於真核細胞中的封閉式膜狀细胞器，內部含有細胞中大多數的遺傳物質，也就是DNA"},
  "組織蛋白":{"組織蛋白是染色質的主要蛋白質組分，作為DNA纏繞的線軸，並在基因調控中發揮作用。組織蛋白（英語：histone ）是真核生物體細胞染色質中的鹼性蛋白質，其將DNA包裝和組織成被命名為核小體的結構單元[1][2]。沒有組織蛋白，染色體中未纏繞的DNA將非常長（人類DNA中的長寬比超過1000萬比1）。":"是真核生物體細胞染色質中的鹼性蛋白質，其將DNA包裝和組織成被命名為核小體的結構單元[1][2]"},
  "染色體":{"染色體是細胞內具有遺傳性質的遺傳物質深度壓縮形成的聚合體，易被鹼性染料染成深色，所以叫染色體（由染色質組成）。染色體（英語：chromosome）是真核生物特有的構造，主要由雙股螺旋的脫氧核糖核酸和5種被稱為組蛋白的蛋白質構成，是基因的主要載體。染色體和染色質是同一物質在細胞分裂間期和分裂期的不同形態表現。染色體出現於分裂期。染色質出現於間期，呈絲狀。":"是真核生物特有的構造，主要由雙股螺旋的脫氧核糖核酸和5種被稱為組蛋白的蛋白質構成，是基因的主要載體"},
  "波多野結衣":{"波多野結衣的外貌與台,灣著名模特兒林志玲相似，因而在該地網路社群被給予「AV界林志玲」或「暗黑林志玲」[2]的稱號，進而使其在華人圈為人所知。自2011年起，波多野結衣亦在海外發展非AV性質的演藝活動。波多野結衣（日語：波多野 結衣，1988年5月24日－），是一位出身於日本京都府的前AV女優、模特兒 、以及 女演員，出道於2008年，棣屬於經紀公司 T-poweres.。":"是一位出身於日本京都府的前AV女優、模特兒 、以及 女演員，出道於2008年，棣屬於經紀公司 T-poweres."},
  "周杰倫":{"在2000年，周杰倫發行了他的首張專輯，其被命名為《Jay》，從屬於唱片公司阿爾發音樂。從此以後，他的音樂獲得了遍及亞洲的榮譽，尤其在臺灣、中國大陸、馬來西亞、香港、新加坡、印度尼西亞、韓國、日本和西方國家——例如美國和澳大利亞——的亞洲群體中。他賣出了超過3000萬張專輯並獲得了許多針對他的音樂工作的獎項。周杰倫在工作與他的專輯時也為其他藝術家寫歌。周杰倫（英語：Jay Chou；1979年1月18日－）是一名臺灣的音樂家、男歌手、流行歌曲作家、唱片製片人、男演員、導演、電競團隊隊長兼老闆。在2003年，他是《時代》雜誌（亞洲版）的封面故事，被稱為亞洲流行音樂的新王，作為對他對流行文化的影響的認可。他其後開展了六個世界巡演，在世界各地的城市中對超過1000萬人表演。周杰倫在電影《頭文字D》（2005）中開始了他的表演事業；他從此涉足許多其他的電影專案。周杰倫也管理他自己的唱片和管理公司杰威爾音樂。在2016年，他重新進入了好萊塢，在電影《出神入化2》中扮演小李。":"是一名臺灣的音樂家、男歌手、流行歌曲作家、唱片製片人、男演員、導演、電競團隊隊長兼老闆"},
  "臺灣":{"臺灣面積約3.6萬平方公里，為世界第38大島嶼，其中七成為山地與丘陵，平原則主要集中於西部沿海，地形海拔變化大。臺灣，別稱福爾摩沙，是位於亞洲東部、太平洋西北側的島嶼，地處琉球群島與菲律賓群島之間，西隔臺灣海峽與中國大陸相望，周圍從逆時鐘方向分別為太平洋（菲律賓海）、巴士海峽、南海、東海、臺灣海峽所環繞。因北回歸線貫穿，氣候介於熱帶與亞熱帶地帶之間，北回歸線以北為副熱帶季風氣候、以南為熱帶季風氣候[7][8]，自然景觀與生態系資源相當豐富而多元[9]。全島現今人口約兩千三百三十萬，超過七成集中於西部的五大都會區，其中以行政中心臺北為核心的臺北都會區最大，總人口達700萬。族群構成以漢族、原住民族為兩大民族：原住民族由多個屬於南島民族的部族組成，漢族則依民系及移民年代的不同而分為河洛（閩南）、客家與外省族群，其中河洛為臺灣最大族群。":"別稱福爾摩沙，是位於亞洲東部、太平洋西北側的島嶼，地處琉球群島與菲律賓群島之間，西隔臺灣海峽與中國大陸相望，周圍從逆時鐘方向分別為太平洋（菲律賓海）、巴士海峽、南海、東海、臺灣海峽所環繞"},
  "太平洋":{"赤道將太平洋分為北太平洋及南太平洋。北面連接白令海峽，南面則以南緯60度為界。位於北太平洋西側的馬里亞納海溝是地球最深的位置。太平洋是地球上五大洋中面積最大的洋，面積1.813億平方公里，它從北極一直延伸至南極，其西面為亞洲、大洋洲，東面為美洲，覆蓋著地球約46%的水面及約32%的總面積，比地球上所有陸地面積加起來還要大[1]。海溝最大深度為海平面下 10,911公尺（35,797英尺）。[2]":"是地球上五大洋中面積最大的洋，面積1.813億平方公里，它從北極一直延伸至南極，其西面為亞洲、大洋洲，東面為美洲，覆蓋著地球約46%的水面及約32%的總面積，比地球上所有陸地面積加起來還要大[1]"},
  "北回歸線":{"相對的，南緯23度26分14.675秒則為「南回歸線」。因為地球會進行自轉，所以會產生晝夜更替的現象，但地球的自轉軸其實並不是正的，而是與繞太陽公轉的軌道面（黃道面）呈約66.55°的夾角，稱乎「黃赤交角」。北回歸線是太陽在北半球能夠垂直射到的離赤道最遠的位置點，將這些點連起來的假想線便叫「北回歸線」，以西元2014年夏至日為準，其位置約在北緯23度26分14.675秒。由於「黃赤交角」的存在，太陽在地球表面的直射點並非一直正對著赤道帶，而是在北回歸線和南回歸線的區間之內移動，每年春分日（3月21日左右）太陽直射點位於赤道，之後向北移，於夏至日（6月22日左右）到達約北緯23°26′，隨後便轉向南移，於秋分日（9月23日左右）回到赤道，並繼續南移，於冬至日（12月22日左右）到達南緯23°26′，隨後再度轉向北移動，於次年春分日再度回到赤道。[1]所以太陽直射點看起來就像是在到達北回歸線和南回歸線之後，立即掉頭往赤道的位置回返。":"是太陽在北半球能夠垂直射到的離赤道最遠的位置點，將這些點連起來的假想線便叫「北回歸線」，以西元2014年夏至日為準，其位置約在北緯23度26分14.675秒"},
  "閃電俠":{"人稱「紅衣跑者」的閃電俠擁有快速步行、快速跑步、超越所有的物理定律等的能力，至今，閃電俠經過了時間的交替，在DC漫畫史中曾有多位角色曾使用過閃電俠這一稱號。一般被人熟知的閃電俠是在1956年10月《陳列櫥 #4》中登場的貝瑞·艾倫。閃電俠（英語：The Flash）由DC漫畫出版，是一個繼承過四代的超級英雄，由加德納·福克斯和哈利·蘭伯特首創，第一代的閃電俠在1940年的閃電俠漫畫第一期首次出現。他曾帶動了整個北美漫畫的白銀時代。在2011年以後發行的新52系列裡只有貝瑞·艾倫擔任過閃電俠；該系列中初代閃電俠傑伊·加里克則被修改成地球二（平行世界）的閃電俠並且重獲青春不再以老人形象出現；第三代閃電俠華利·威斯特在該系列曾短暫接任貝瑞·艾倫的位子，但是他並沒有用過閃電俠的稱號；第四代閃電俠巴特·艾倫在2007年就不再擔任閃電俠。而是以以前的身份閃電小子身份拯救世界。":"是一個繼承過四代的超級英雄，由加德納·福克斯和哈利·蘭伯特首創，第一代的閃電俠在1940年的閃電俠漫畫第一期首次出現"},
  "地中海飲食":{"[1]地中海飲食以大量橄欖油、豆科植物、天然穀物、水果和蔬菜，適量魚、乳製品(起司和優格)及紅酒，少量肉製品為重要特色。地中海飲食是很受現代營養學推薦的一種飲食模式，源自於1940-1950年代環地中海地區及國家(希臘、義大利南部及西班牙)的傳統飲食型態。[2]聯合國教科文組織(UNESCO)在2013年將地中海飲食登陸在義大利、摩洛哥、西班牙、葡萄牙、希臘、賽浦路斯及克羅地亞的人類無形文化遺產代表作名錄中(Representative List of the Intangible Cultural Heritage of Humanity)。[3][4]":"是很受現代營養學推薦的一種飲食模式，源自於1940-1950年代環地中海地區及國家(希臘、義大利南部及西班牙)的傳統飲食型態"},
  "馬達加斯加共和國":{"岡瓦那超大陸在早侏羅紀解體後，馬達加斯加島在約8800萬年前從印度板塊分裂，當地的原生動植物因此得以在相對隔離的自然條件下演化。馬達加斯加共和國（馬拉加斯語：Repoblikan'i Madagasikara [republiˈkʲan madaɡasˈkʲarə̥]，法語：République de Madagascar）簡稱馬達加斯加，前稱馬爾加什共和國，是一個位於非洲東南部近海的印度洋島嶼國家，該國包括馬達加斯加島（世界第四大島）及其周邊多個比較小的島嶼。馬達加斯加也因此成為生物多樣性熱點地區，90%的野生動植物都是該國獨有。但是，島上多樣化的生態系統和獨特的野生動植物種類也日益受到迅速增長人口侵占的威脅。":"簡稱馬達加斯加，前稱馬爾加什共和國，是一個位於非洲東南部近海的印度洋島嶼國家，該國包括馬達加斯加島（世界第四大島）及其周邊多個比較小的島嶼"},
  "哲學":{"哲學與其他學科的不同是其批判的方式、通常是系統化的方法，並以理性論證為基礎[3]。哲學（英語：philosophy）是對普遍的和基本的問題的研究，這些問題通常和存在、知識、價值、理性、心靈、語言等有關[1][2]。在日常用語中，其也可被引申為個人或團體的最基本信仰、概念或態度[4]。":"是對普遍的和基本的問題的研究，這些問題通常和存在、知識、價值、理性、心靈、語言等有關[1][2]"},
  "國際人權法":{"作為國際法，國際人權法主要由兩個或以上的國家訂立的，具有法律約束力的公約和協定；國際人權法（英語：International human rights law）系旨在促進和保障人權國際、地區和國內人權的國際法。以及源於各國基於法律要求的信仰而持續行為所產生的國際習慣法和規則構成。其他不具有法律約束力的國際人權相關文件有助於國際人權法的執行、理解和發展，同時被認為是政治責任的來源。":"系旨在促進和保障人權國際、地區和國內人權的國際法"},
  "臺灣飲食":{"臺灣飲食，從最早期的台灣原住民飲食、荷蘭及西班牙殖民者文化、到清治時期閩南、客家人的飲食，日治時期的日本料理與引進西方飲食、而後中華民國國民政府播遷來台，帶來中國大陸各省的飲食文化，發展出一套揉合大江南北與西餐的飲食文化。":"從最早期的台灣原住民飲食、荷蘭及西班牙殖民者文化、到清治時期閩南、客家人的飲食，日治時期的日本料理與引進西方飲食、而後中華民國國民政府播遷來台，帶來中國大陸各省的飲食文化，發展出一套揉合大江南北與西餐的飲食文化"},
  "殖民主義":{"殖民主義通常包含了殖民者與殖民地之間的不平等關係，而往往這些各種不平等關係的建立，是由於被殖民者對現代社會組織和架構的無知造成的。殖民主義是指一個國家尋求或取得另外一地或其人民的行政權力的一種政策。殖民主義這個詞通常是指殖民者與未開發文明的土著人民之間的關係。":"是指一個國家尋求或取得另外一地或其人民的行政權力的一種政策"},
  "亞馬爾-涅涅茨自治區":{"亞馬爾-涅涅茨自治區位於烏拉爾山脈以西，西邊與涅涅茨自治區和科米共和國接壤，南邊為漢特-曼西自治區，東邊則為克拉斯諾亞爾斯克邊疆區。亞馬爾-涅涅茨自治區（俄語：Ямало-Ненецкий автономный округ，羅馬化：Yamalo-Nenetsky avtonomny okrug，涅涅茨語：Ямалы-Ненёцие автономной ӈокрук）位於西伯利亞西北部，是俄羅斯聯邦主體之一，屬烏拉爾聯邦管區。面積750,300 km²，人口522,904 (2010年)。首府薩列哈爾德。":"位於西伯利亞西北部，是俄羅斯聯邦主體之一，屬烏拉爾聯邦管區"},
  "文藝復興":{"「文藝復興」一詞亦可粗略地指代這一歷史時期，但由於歐洲各地因其引發的變化並非完全一致，故「文藝復興」只是對這一時期的通稱。文藝復興（義大利語：Rinascimento，由ri-（「重新」）和nascere（「出生」）構成）[1]，是一場大致發生在14世紀至17世紀的文化運動，在中世紀晚期發源於義大利中部的佛羅倫斯，即義大利文藝復興，後擴展至歐洲各國。這場文化運動基本上以復興羅馬為名，動機大致上是要改變中世紀社會逐漸嚴重的腐敗，卻不是將古羅馬原樣重現，反而是加入新思考和檢討，所以做出實際上是一種徹底不同的新型態文化變革，其中雖囊括了對古典文獻的重新學習和承接，卻在繪畫方面透過直線透視法的發展，以及逐步而廣泛開展的中古時代教育變革，乃至於人體結構、化學、天文技術的知識的追求等等，這些極重要的近代科學發展，除了打破神權時代，也打破了希臘羅馬的古文化。傳統觀點認為，這種知識上的轉變讓文藝復興發揮了銜接中世紀和近代的作用。儘管文藝復興在知識、社會和政治各個方面都引發了巨大變革，但令其聞名於世的或許還在於這一時期的藝術成就，以及李奧納多·達文西、米開朗基羅等博學家做出的創新貢獻。[2][3]":"是一場大致發生在14世紀至17世紀的文化運動，在中世紀晚期發源於義大利中部的佛羅倫斯，即義大利文藝復興，後擴展至歐洲各國"},
  "義大利文藝復興":{"義大利文藝復興的起源可以追溯到14世紀早期，義大利文化裡的許多面向大致都是中世紀的，而且文藝復興一直要到這個世紀結束時才整個呈現出來。義大利文藝復興（義大利語：Rinascimento italiano）開創了早期的文藝復興時代，即從14世紀末期到大約1600年之間，一個具有文化上重大改變與成就的時代。義大利文「rinascimento」的字面意思是「重生」，而這個時代最為人熟知的是，在被文藝復興人文學者稱為黑暗時代之後，重新對古典文化產生興趣。這些改變雖然很有意義，卻集中在精英階層，絕大多數的人民生活跟中世紀比較起來，幾乎沒有什麼改變。":"一個具有文化上重大改變與成就的時代"},
  "希臘黑暗時代":{"考古學顯示，公元前1200年後的一段時間，地中海東部的青銅文明都經歷了大陷落，宮殿和城市都被毀、丟棄。希臘黑暗時代（英語：Greek Dark Ages），又稱荷馬時代（根據荷馬史詩）、幾何時代（根據當時的幾何藝術），是指希臘歷史中從公元前11世紀邁錫尼文明覆滅到公元前9世紀第一個城邦的建立的歷史時期，也是荷馬史詩的年代。周圍的西臺帝國也在這一時間滅亡，從特洛伊到加沙的城市被摧毀。這次陷落後，定居點變的更小更少，意味著經歷了饑荒和人口減少。在希臘，邁錫尼貴族使用的線形文字B在這一時期也消失了。公元前1100年以後，古希臘陶器上，像邁錫尼時期那樣形象的紋飾沒有了，取而代之的是簡單的幾何圖案（公元前1000–公元前700）。 傳統上認為這一時期的希臘本土，失去了和外界的所有聯繫，這一時期沒有任何的文化成長和進步。但是從埃維亞島利蘭丁平原上的Lefkandi出土的文物來看，和東方(尤其是黎凡特)的重要的文化和貿易路線，在公元前900年後發展起來，並出現了希臘人在後邁錫尼的賽普勒斯和敘利亞Al Mina海岸出現的證據。":"又稱荷馬時代（根據荷馬史詩）、幾何時代（根據當時的幾何藝術），是指希臘歷史中從公元前11世紀邁錫尼文明覆滅到公元前9世紀第一個城邦的建立的歷史時期，也是荷馬史詩的年代"},
  "荷馬史詩":{"荷馬史詩，相傳由古希臘盲詩人荷馬創作的兩部長篇史詩《伊利亞特》和《奧德賽》的統稱。荷馬史詩是古希臘文學中最早的一部史詩，也是最受歡迎、最具影響力的文學著作。荷馬史詩是歐洲敘事詩的經典範例，內容豐富多采，故事情節和人物形象為後世歐洲的諸多作家提供了豐富的素材。關於荷馬所生的年代，出生地和是否確有其人都存在爭議。比較普遍的看法認為他可能生於公元前9、8世紀之間的小亞細亞〔安那托利亞〕海邊的希臘殖民地。有希臘人的聖經之譽，柏拉圖曾說過，精通荷馬史詩就精通了一切。":"是古希臘文學中最早的一部史詩，也是最受歡迎、最具影響力的文學著作"},
  "現實主義":{"一般定義為關於現實和實際而排斥理想主義。不過，現實主義在博雅人文範疇中可以有很多意思（特别是繪畫、文學和哲學裡）。現實主義（法语：Réalisme ），又可稱作實在主義[1]，認為在人類的認知中，我們對物體之理解與感知，與物體獨立於我們心靈之外的實際存在是一致的[2]。它還可以用於國際關係。":"又可稱作實在主義[1]，認為在人類的認知中，我們對物體之理解與感知，與物體獨立於我們心靈之外的實際存在是一致的[2]"},
  "博雅教育":{"博雅教育（拉丁語：artes liberales，英语：liberal arts），又譯為文科教育、人文教育、通才教育、通識教育、素質教育，原是指一個自由的古代西方城市公民所應該學習的基本學科，現代則是作為生活常識的內容，可以在社會學校修習、也可以透過參加展覽等方式獲得知識。":"又譯為文科教育、人文教育、通才教育、通識教育、素質教育，原是指一個自由的古代西方城市公民所應該學習的基本學科，現代則是作為生活常識的內容，可以在社會學校修習、也可以透過參加展覽等方式獲得知識"},
  "通識教育":{"通識教育作為近代開始普及一門學科，其概念可上溯至先秦時代的六藝教育思想，在西方可追溯到古希臘時期的博雅教育意念。通識教育（英语：general education[1]）有兩層意義；其一是指通才教育；其二是指全人教育。近代高等學校中的通識教育思想源於19世紀，當時有不少歐美學者有感於現代大學的學術分科太過專門、知識被嚴重割裂，於是創造出通識教育，目的是培養學生能獨立思考、且對不同的學科有所認識，以至能將不同的知識融會貫通，最終目的是培養出完全、完整的人。自20世紀後，通識教育已廣泛成為歐美大學的一項必修科目":"有兩層意義；其一是指通才教育；其二是指全人教育"},
  "六藝":{"六藝有兩種的含義，分別是《周禮》的古六藝和孔子提出春秋後的六藝。六藝是中國古代儒家要求學生掌握的六種基本才能，也泛指中國古代高等教育的學科總稱。[1]":"是中國古代儒家要求學生掌握的六種基本才能，也泛指中國古代高等教育的學科總稱"},
  "周禮":{"相傳，周禮為周公所作[2]。魯在春秋時為周文化重鎮，時人曾有「周禮盡在魯矣」之說。《周禮》又稱《周官》或者《周官經》，先秦典籍不見徵引[1]，全書的定型是在戰國時期，從書名來看應該是記載周代官制的書籍，但內容卻與周代官制不符，可能是一部理想中的政治制度與百官職守。[3]":"又稱《周官》或者《周官經》，先秦典籍不見徵引[1]，全書的定型是在戰國時期，從書名來看應該是記載周代官制的書籍，但內容卻與周代官制不符，可能是一部理想中的政治制度與百官職守"},
  "周公旦":{"周文公，姬姓，周氏，名旦，諡文，又稱周公旦、周公。周文王第四子。 西周初年政治家，第一代周公。武則天天授元年（690年）追封為“褒德王”[註 1]，宋真宗大中祥符元年（1008年）追封為“文憲王”，後世多稱其“元聖”。":"西周初年政治家，第一代周公"},
  "武則天":{"武曌十四歲入宮為唐太宗才人，十二年不得遷。唐高宗時復為昭儀，謀廢得到唐太宗託付於重臣褚遂良的「佳兒佳婦」元後與淑妃，得立為皇后（655年－683年）。一時尊號為天后，與唐高宗天皇李治並稱「二聖」。武曌[4]（624年2月17日－705年12月16日），當代稱則天順聖皇后，或武后（遺詔退稱皇后），後代通稱武則天，并州文水縣人，中國歷史上唯一因執掌君權因而得到正史追認的女皇帝[d]。由於唐高宗患風眩病，660年11月開始臨朝，史載「自此內輔國政數十年，威勢與帝無異」，683年12月27日－690年10月16日作為唐中宗、唐睿宗的皇太后臨朝稱制，後利用酷吏集團屢次屠殺唐室諸王大臣以求立威，殺害嫌疑對象遍及子、女、媳、婿、孫、孫女、孫婿、庶子、嫡兄、親姊、親甥女、夫之伯叔姑嫂、堂兄，終於自立為武周皇帝（690年10月16日－705年2月21日在位），在位時間共14年4個月又5天，705年退位以後，成為中國歷史上唯一一位太上女皇。晚年惑於內寵，不知當立侄或立子，705年元月，被宰相狄仁傑舉薦的後任張柬之與禁衛軍背叛，被迫還位。同年崩於洛陽上陽宮仙居殿。若從660年算起掌權前後45年，從683年算起掌權前後22年，統治掌權時長僅次於清朝慈禧太后。武則天是即位年齡最大（67歲即位）、壽命第三長的皇帝（終年82歲），僅次於清高宗（89歲）和梁武帝（86歲）。":"當代稱則天順聖皇后，或武后（遺詔退稱皇后），後代通稱武則天，并州文水縣人，中國歷史上唯一因執掌君權因而得到正史追認的女皇帝[d]"},
  "昭儀":{"昭儀始置於西漢元帝時期，其位相當於丞相，爵比諸侯。昭儀，為中國古代後宮嬪御的一種。西漢元帝時，元帝的妃子傅婕妤有殊寵，馮婕妤捨身救主有功，且都生有皇子（傅婕妤生定陶王劉康、馮婕妤生中山王劉興），為了顯示出兩位寵妃的異寵，但漢元帝仍在位，兩妃無法稱王太后，於是在婕妤之上新設昭儀一位，取「昭其儀」之意，封傅氏與馮媛為昭儀[1]。自此漢朝沿用之冊封最高級的妃嬪，位僅亞於皇后。":"為中國古代後宮嬪御的一種"},
  "戰國時代":{"戰國時代（前5世紀～前221年），關於戰國的起始年份，共有7種說法，一般前476年[1]﹑前453年[2]或前403年[3]這三種說法為較多人接受。而戰國時代結束於前221年秦統一中原。後世史家劃分中國歷史東周時期為後半之戰國時代及前半之春秋時代，東周在戰國後期（前256年）已被秦國滅亡，所以東周先於戰國時代結束。這段時期又稱戰國時期，簡稱戰國，戰國時期各諸侯國混戰不休，故後世稱之為「戰國」，「戰國」一名取自於西漢劉向所編注的《戰國策》。":"後世史家劃分中國歷史東周時期為後半之戰國時代及前半之春秋時代，東周在戰國後期（前256年）已被秦國滅亡，所以東周先於戰國時代結束。這段時期又稱戰國時期，簡稱戰國，戰國時期各諸侯國混戰不休，故後世稱之為「戰國」，「戰國」一名取自於西漢劉向所編注的《戰國策》"},
  "西漢":{"前206年劉邦被西楚霸王分封為漢王，而後經過歷時四年的楚漢戰爭，劉邦取勝後，前202年最終統一天下，在定陶縣(今屬山東)稱帝，定都長安，建國號為「漢」，史稱西漢。西漢（前202年[a]－8年）是中國古代的一個朝代，與東漢合稱漢朝。項羽以「巴蜀漢中四十一縣」封劉邦，以治所在漢中稱「漢王」，稱帝後遂以封國名為王朝名。又劉邦都城長安位於劉秀所建漢王朝都城洛陽之西，為加以區別，故史稱「西漢」，有時又以都城與劉秀所建漢王朝的相對位置代稱為「西京」。而劉邦建立的漢王朝在劉秀所建漢王朝之前，因此歷史上又稱前者為「前漢」[1]。":"是中國古代的一個朝代，與東漢合稱漢朝"},
  "楚漢戰爭":{"楚漢戰爭在時間上一般認定為前206年－前202年，秦朝滅亡之後開始，一直到項羽於烏江邊自刎結束。楚漢戰爭，或稱楚漢相爭，是秦朝滅亡後，項羽和劉邦之間為爭奪統治權力而進行的戰爭。楚漢戰爭結束了秦滅之後短暫的分裂局面，是繼秦滅六國之後的又一次中國統一戰爭。":"或稱楚漢相爭，是秦朝滅亡後，項羽和劉邦之間為爭奪統治權力而進行的戰爭"},
  "項羽":{"項羽（前232年3月29日－前202年[3]），名籍，字羽，以字行，楚國下相（今江蘇省宿遷市宿城區）人，戰國末期軍事家，政治家。楚國名將項燕之孫，七歲後隨叔父項梁遷吳中，秦末民變期間在會稽郡治所吳縣（今江蘇蘇州）起兵反秦[4]，後被楚懷王封為魯公。前207年鉅鹿之戰中，統率楚軍五萬大破秦軍五十萬，決定秦朝覆亡之勢，秦皇三世被項羽嚇得自降為『秦王』，不敢再自稱『皇帝』。起兵三年，即稱霸五諸侯滅秦，分封天下，政由羽出，自封「西楚霸王」，統治黃河及長江下游的梁楚九郡，年僅二十五歲。":"名籍，字羽，以字行，楚國下相（今江蘇省宿遷市宿城區）人，戰國末期軍事家，政治家"},
  "項燕":{"項燕（?－前223年），楚國下相（今江蘇省宿遷宿城區）人。戰國末期楚國大將軍，是抗秦將領項梁之父，西楚霸王項羽的祖父。曾大敗秦將李信，但不久之後在秦滅楚的戰爭中，兵敗戰死，一說為自殺。據《史記》記載，項氏世世代代為楚將，其家族被封於項。":"楚國下相（今江蘇省宿遷宿城區）人。戰國末期楚國大將軍，是抗秦將領項梁之父，西楚霸王項羽的祖父"},
  "李信":{"李信，字有成[1]，生卒年不詳，槐里（今陝西咸陽興平東）人，戰國時代末期秦國著名將軍，幫助秦王政消滅六國。在滅燕國之戰中立有大功。後領兵二十萬攻打楚國，先是一路凱歌，後被楚將項燕大敗。為漢飛將軍李廣的五世始祖。":"字有成[1]，生卒年不詳，槐里（今陝西咸陽興平東）人，戰國時代末期秦國著名將軍，幫助秦王政消滅六國"},
  "陳信宏":{"陳信宏（1975年12月6日－），綽號阿信（英文：Ashin），是臺灣天團五月天的主唱、知名詞曲創作者、相信音樂股東之一。出生於臺灣臺北市北投區，畢業於國立師大附中美術班，實踐大學室內設計學系（現建築設計學系）肄業。潮流服飾品牌《StayReal》創始人及設計者之一、第五屆公共電視文化事業基金會董事 [1]。榮獲2013年「華人娛樂圈十大傑出青年」第2名 [2]。 2017年第28屆金曲獎以『成名在望』獲得最佳作詞人獎。":"綽號阿信（英文：Ashin），是臺灣天團五月天的主唱、知名詞曲創作者、相信音樂股東之一"},
  "蘇見信":{"信（Shin，1971年5月14日－），本名蘇見信，出生於台灣，台灣流行樂男歌手、藝人，曾擔任信樂團第一任主唱。2002年，擔任信樂團主唱，發行第一張專輯，以高亢嘶吼歌唱技巧走紅。在信樂團擔任主唱期間，共發行了三張音樂專輯、一張精選輯以及一張現場演唱專輯。於2007年單飛，發行個人專輯[1]。2016年參加湖南衛視我是歌手第四季，將市場延伸至中國大陸。":"本名蘇見信，出生於台灣，台灣流行樂男歌手、藝人，曾擔任信樂團第一任主唱"},
  "戴愛玲":{"戴愛玲（排灣語：Lugui，英語：Princess Ai，1978年6月22日－），台灣歌手，排灣族人，為屏東縣春日鄉歸崇部落的貴族後裔[1]，因其特殊身份而有「公主」的綽號。1998年與滾石唱片簽約，和歌手趙詠華合唱「I Will Smile」（收錄於趙詠華「相見太晚」精選中），但並未發行個人專輯。2001年被姚謙簽入維京唱片旗下，成為2002年維京唱片的新人；隨後發行首張專輯銷售狀況不盡理想。":"台灣歌手，排灣族人，為屏東縣春日鄉歸崇部落的貴族後裔[1]，因其特殊身份而有「公主」的綽號"},
  "柯文哲":{"柯文哲（1959年8月6日－），臺灣新竹市人，中華民國無黨籍政治人物，現任臺北市市長。臺灣大學醫學系畢業，曾任臺大醫院急診部醫師、臺大醫院創傷醫學部主任、臺大醫學院教授，專長為外科重症醫學、器官移植 、人工器官等，是臺灣第一個急診與重症加護專職醫生，為臺灣器官標準移植程序的建立者，也是首位將葉克膜（ECMO）技術引進臺灣的醫師。綽號柯P、KP（「P」指教授之英譯「Professor」，為臺大醫學院內的習慣稱謂）。[3]":"臺灣新竹市人，中華民國無黨籍政治人物，現任臺北市市長。臺灣大學醫學系畢業，曾任臺大醫院急診部醫師、臺大醫院創傷醫學部主任、臺大醫學院教授，專長為外科重症醫學、器官移植 、人工器官等，是臺灣第一個急診與重症加護專職醫生，為臺灣器官標準移植程序的建立者，也是首位將葉克膜（ECMO）技術引進臺灣的醫師"},
  "陳佩琪":{"陳佩琪（Peggy，1961年8月16日－）[1][2]，澎湖出身[3]，臺灣醫師，國立臺灣大學醫學系畢業，專長領域包括：新生兒科、一般小兒科、小兒神經內科、兒童急救加護等[4]。現在是臺北市立聯合醫院和平婦幼院區小兒科專任主治醫師兼主任。其夫為臺北市長柯文哲。":"澎湖出身[3]，臺灣醫師，國立臺灣大學醫學系畢業，專長領域包括：新生兒科、一般小兒科、小兒神經內科、兒童急救加護等[4]。現在是臺北市立聯合醫院和平婦幼院區小兒科專任主治醫師兼主任"},
  "公務員懲戒委員會":{"公務員懲戒委員會，通常被簡稱為公懲會，屬中華民國司法院下設的機關，與最高法院、最高行政法院同為中華民國司法制度中的終審法院。公懲會掌理懲戒權，負責對違法失職的公務員為懲戒處分。":"通常被簡稱為公懲會，屬中華民國司法院下設的機關，與最高法院、最高行政法院同為中華民國司法制度中的終審法院"},
  "馬英九":{"馬英九（1950年7月13日－），中華民國中國國民黨籍政治人物，第十二、十三任總統，生於英屬香港九龍油麻地，籍貫湖南省衡山縣，1952年隨雙親定居台灣[1][2]，曾任總統府第一局副局長、行政院研考會主委、陸委會副主委、法務部長與台北市長等公職。在中國國民黨黨職方面也曾任副秘書長、副主席到黨主席等多項重要黨職。2015年11月7日，時任中華民國總統馬英九在新加坡與現任中國大陸領導人、中共中央總書記習近平進行兩岸領導人會面，是兩岸隔海分治66年以來最高領導人首次會晤。":"中華民國中國國民黨籍政治人物，第十二、十三任總統，生於英屬香港九龍油麻地，籍貫湖南省衡山縣，1952年隨雙親定居台灣[1][2]，曾任總統府第一局副局長、行政院研考會主委、陸委會副主委、法務部長與台北市長等公職"},
  "陳水扁":{"陳水扁[b]（1950年10月12日－[c]），暱稱阿扁（閩南語：阿扁仔，臺羅：A-pínn-á），臺南市官田人，生於中華民國臺灣省臺南縣官田鄉西庄村（今臺南市官田區西庄里），律師出身，臺灣民主進步黨籍政治人物。曾任海商法律師、第十、十一任中華民國總統（2000年－2008年）。歷任民主進步黨第十屆、第十一屆主席、臺北市議會議員、立法委員、臺北市市長、中華民國總統等職。由於涉及龍潭購地案而被判刑20年，三審定讞發監執行，2015年1月5日核准暫時出獄，保外就醫至今。[3][4]實際上結束其長達六年的監禁。陳水扁在2000年中華民國總統選舉，以39.3%得票率當選為行憲後首次政黨輪替的直接民選總統，結束了中國國民黨在臺灣五十五年的長期執政，並於就職演說上提出四不一沒有；2004年中華民國總統選舉，他取得50.11%的得票率，以0.22%差距獲得連任。任內推動一邊一國、臺灣正名運動以及臺灣入聯運動，在經貿方面則採用「南向政策」的經貿架構[5]。":"暱稱阿扁（閩南語：阿扁仔，臺羅：A-pínn-á），臺南市官田人，生於中華民國臺灣省臺南縣官田鄉西庄村（今臺南市官田區西庄里），律師出身，臺灣民主進步黨籍政治人物"},
  "鄭成功":{"鄭成功（閩南語：Tīⁿ Sêng-kong；1624年8月27日－1662年6月23日），原名鄭森，字明儼、大木，幼名福松，為南明政權的將領、鄭氏政權的奠基者。隆武帝賜明朝國姓朱，賜名成功，世稱國姓爺（荷蘭語：Koxinga）、鄭賜姓、鄭國姓、朱成功。因受永曆帝敕封為延平王，而稱鄭延平。其孫鄭克塽追諡為武王，後世則多尊稱延平郡王、開台尊王、開台聖王、開山王、東寧王[2]等。鄭成功之父鄭芝龍曾為海盜，後為南明水師將領，出身明朝福建省泉州府南安縣安平鎮（現分屬中國福建省泉州市轄下的晉江市安海鎮及南安市石井鎮）[3]，母田川氏出身於日本肥前國平戶島（今日本長崎縣平戶市）":"原名鄭森，字明儼、大木，幼名福松，為南明政權的將領、鄭氏政權的奠基者"},
  "閩南語":{"海南通行的海南話以及廣東雷州半島通行的雷州話，原被認為是閩南語的方言，但由於與閩南語存在較大差異，今已被單獨劃出，認定為閩語的直屬分支。閩南語（閩南語：閩南語，白話字：Bân-lâm-gú/Bân-lâm-gí，臺羅：Bân-lâm-gú/Bân-lâm-gí，閩拼：Bbánlám ggǔ/Bbánlám ggǐ），是漢藏語系漢語族閩語中的一種，形成於中國東南沿海的閩南地區（今福建省南部區域），主要分布於現今的中國大陸閩南、粵東地區和廣西、浙江部份地區，以及臺灣、菲律賓、新加坡、馬來西亞、東南亞和海外華人之間。[5][6]":"是漢藏語系漢語族閩語中的一種，形成於中國東南沿海的閩南地區（今福建省南部區域），主要分布於現今的中國大陸閩南、粵東地區和廣西、浙江部份地區，以及臺灣、菲律賓、新加坡、馬來西亞、東南亞和海外華人之間"},
  "海南話":{"海南話以文昌話為標準方言。海南話（海南白話字：Hái-nâm-oe），亦稱海南語（Hái-nâm-jî），又稱瓊文話、東語、客話[3]、海南閩語或瓊州話[7]:1，是漢藏語系漢語族閩語支[2][3]的一種語言，也是漢族海南民系的母語，主要分布於海南島除西北部以外的北部及東、南、西南部沿海一帶，使用人口約550萬，占海南島總人口的80%。[8]":"亦稱海南語（Hái-nâm-jî），又稱瓊文話、東語、客話[3]、海南閩語或瓊州話[7]:1，是漢藏語系漢語族閩語支[2][3]的一種語言，也是漢族海南民系的母語，主要分布於海南島除西北部以外的北部及東、南、西南部沿海一帶，使用人口約550萬，占海南島總人口的80%"},
  "美國隊長":{"美國隊長由喬·西蒙(Joe Simon）及傑克·科比所創作，首次出現於《Captain America Comics》#1（1941年3月）。美國隊長（英語：Captain America），本名為史蒂芬·羅傑斯（Steven Rogers），暱稱史蒂夫·羅傑斯（有時也被稱為羅傑斯隊長）（Steve Rogers），是出現在漫威漫畫中的虛構超級英雄。美國隊長經常都被視為美國精神的象徵。一開始只是作為為美國提升國家形象和宣傳的用途。在1964年，他組成了漫威漫畫的英雄聯盟復仇者。在數年後，美國隊長漫畫在不同國家獲得數百萬份的銷量。在2016年5月26日的《Captain America: Steve Rogers》#1中，揭露為九頭蛇成員。後來則在《Captain America: Steve Rogers》#2裡解釋，美國隊長是被紅骷髏以宇宙魔方控制，植入錯誤的記憶[1][2][3]。 在IGN的前100名漫畫書超級英雄中排行第6。":"本名為史蒂芬·羅傑斯（Steven Rogers），暱稱史蒂夫·羅傑斯（有時也被稱為羅傑斯隊長）（Steve Rogers），是出現在漫威漫畫中的虛構超級英雄"},
  "德意志國防軍":{"一戰後德國簽訂了貢比涅停戰協定，德意志國防軍也改名叫做和平軍（Friedensheer）。德意志國防軍（德語：Wehrmacht[註 1]）是1935年至1945年間納粹德國的軍事力量，軍種包括陸軍、海軍和空軍，納粹黨的武裝黨衛隊單位有時也配屬於國防軍。1919年3國民議會通過了一項建立一支420,000人的叫做「臨時國防軍」的強大軍隊。但是凡爾賽條約在5月被公布，6月德國被迫簽訂該條約。該條約對德國軍隊的規模進行了嚴厲的限制：「只允許德國擁有100,000人的軍隊」，這其中海軍最多有15,000人，艦隊最多只能有6艘戰艦、6艘巡洋艦、12艘驅逐艦。同時潛艇，戰車和重型火炮被禁止使用，連原有的空軍也被取消。":"是1935年至1945年間納粹德國的軍事力量，軍種包括陸軍、海軍和空軍，納粹黨的武裝黨衛隊單位有時也配屬於國防軍"},
  "溜溜球":{"遊玩溜溜球時，利用重力或是投擲力使溜溜球脫離纏繞狀態，並且開始旋轉，再利用此旋轉得動能與摩擦力將繩子捲回溜溜球內部並回到手上。若是靠其他方法，像是馬達、葉扇等令溜溜球旋轉，這就不將被稱為定義上的溜溜球。溜溜球（yo-yo）又稱悠悠球、搖搖，是兩片球體（並沒有規定一定要圓形或是相同重量）藉由一個軸心（通常是螺絲，也有木製的軸心）連接，然後將細繩綁在軸心上，線的另一端則用繩圈綁在手指上遊玩。其中最有名的玩法就是遛狗，先將溜溜球拋置在底下旋轉的狀態（被稱為空轉或是睡眠），先不將溜溜球收回，而是將溜溜球接觸地面，使溜溜球在地上滾動，做出類似遛狗的動作，最後再利用剩下的旋轉動能將溜溜球收回至手中。這就是最多人會的招式之一——遛狗。":"又稱悠悠球、搖搖，是兩片球體（並沒有規定一定要圓形或是相同重量）藉由一個軸心（通常是螺絲，也有木製的軸心）連接，然後將細繩綁在軸心上，線的另一端則用繩圈綁在手指上遊玩"},
  "不能說的祕密":{"不能說的·秘密的電影主題曲為〈不能說的祕密〉，由方文山作詞，由周杰倫作曲及演唱。《不能說的·秘密》（英語：Secret）[2]是臺灣藝人周杰倫自行製作的首部電影，於2007年上映，由其本人編劇、導演及擔任主要演員，其他主演包括桂綸鎂和黃秋生，外景拍攝位於新北市淡水區的淡江中學，為周杰倫的母校，拍攝成本約新台幣6,500萬[3]，當中逾7成多由安樂影片公司支付，餘額由周杰倫自行負擔，周杰倫未領取導演、演出及相關的音樂創作費用，所以周杰倫掌握了本作品近一半版權。2016年由美國百老匯與中國百老匯聯合製作，改編為全新同名舞台音樂劇。2017年韓國宣布翻拍此作，預計2018年播出。":"是臺灣藝人周杰倫自行製作的首部電影，於2007年上映，由其本人編劇、導演及擔任主要演員，其他主演包括桂綸鎂和黃秋生，外景拍攝位於新北市淡水區的淡江中學，為周杰倫的母校，拍攝成本約新台幣6,500萬[3]，當中逾7成多由安樂影片公司支付，餘額由周杰倫自行負擔，周杰倫未領取導演、演出及相關的音樂創作費用，所以周杰倫掌握了本作品近一半版權"},
  "古巨基":{"古巨基自1994年踏入樂壇後，曾推出大碟超過35張，估計他至今已奪得近300個男歌手及音樂上的獎項。古巨基（英語：Leo Ku，1972年8月18日－），香港天王級歌手、演員、主持人，是繼四大天王後最成功的香港歌手之一。古巨基於2004年度《叱咤樂壇流行榜頒獎典禮》中曾奪得「叱咤樂壇男歌手金獎」「叱咤樂壇我最喜愛的男歌手」「叱咤樂壇我最喜愛的歌曲大獎」，是繼黎明之後第二位於同年度得到這三個大獎的歌手。他於2008、2009、2010、2011年度《十大勁歌金曲頒獎典禮》連續四屆奪得「最受歡迎男歌星」獎,又在《新城勁爆頒獎禮》七屆奪得「新城勁爆男歌手」。此外他於2006年奪得「四台聯頒音樂大獎 ─傳媒大獎」，成為2006年香港四大電子傳媒音樂頒獎典禮大贏家,以及分別在2005 、2006、2009年奪得「四台聯頒音樂大獎 ─歌曲大獎」3次創下香港樂壇最高紀錄數。而且由2006至2013年連續八屆奪得《「勁歌王」全球華人樂壇音樂盛典》「勁歌王」,以及《YAHOO!搜尋人氣大獎》7屆奪得「本地男歌手」大獎。":"香港天王級歌手、演員、主持人，是繼四大天王後最成功的香港歌手之一"},
  "香港四大天王":{"香港四大天王這四人在音樂、影視、舞蹈、商業、慈善等領域都取得傑出成就，在華人社會具有廣泛影響力和知名度。香港四大天王是指1990年代香港樂壇四位最受歡迎的男歌手：張學友、劉德華、黎明、郭富城。 [1]1990年，隨著譚詠麟、張國榮淡出香港流行樂壇，劉德華、張學友、李克勤和Beyond樂隊相繼冒起。1991年，黎明火速竄紅，唱片銷量高踞IFPI香港唱片銷量大獎前列 (當中專輯《是愛、是緣》更成為91年IFPI最高銷量唱片專輯)，而同屬寶麗金唱片公司的李克勤之人氣顯得相形見絀。因為劉德華和黎明同屬「偶像派」，曾被稱為「雙子星」，而作為「實力派」的張學友亦保持非常強勁的聲勢，當時已有傳媒將他們三人統稱為「三劍俠」。":"是指1990年代香港樂壇四位最受歡迎的男歌手：張學友、劉德華、黎明、郭富城"},
  "巴比倫":{"巴比倫的歷史可以追溯到大約四千三百年前的阿卡德帝國。它起初是一個低級行政中心。公元前1894年在由移民者建立的阿摩利人王朝的手裡巴比倫才成為一個獨立的城邦。巴比倫（阿拉伯語: بابل, Bābil; 阿卡德語: Bābili(m); [1] 蘇美語語標符號: KÁ.DINGIR.RAKI; [1] 希伯來語: בָּבֶל, Bāḇel; [1] 古希臘語: Βαβυλών Babylṓn）原本是一個閃語族阿卡德人的城市。巴比倫人在他們的歷史上相對更多地被其它移民王朝統治，例如加喜特人、阿拉米人、埃蘭人與迦勒底人。兩河流域的同胞亞述人也統治過巴比倫。":"原本是一個閃語族阿卡德人的城市"},
  "塞琉古帝國":{"塞琉古帝國（希臘語：Αυτοκρατορία των Σελευκιδών），又稱塞琉古王朝[2]或塞流卡斯王朝，古代中國又稱之為條支[3]。它由亞歷山大大帝部將塞琉古一世所創建，是以敘利亞為中心，包括伊朗和美索不達米亞在內（初期還包括印度的一部分）的希臘化國家。塞琉古帝國是希臘化時期最主要的國家之一。":"是希臘化時期最主要的國家之一"},
  "阿契美尼德王朝":{"阿契美尼德王朝極盛時期的領土疆域東起印度河平原，西至小亞細亞、歐洲的巴爾幹半島的色雷斯，西南至埃及、利比亞、努比亞和阿比西尼亞。阿契美尼德王朝（古代波斯語：𐎱𐎠𐎼𐎿 Pārsa；現代波斯語：شاهنشاهی هخامنشی‎ Emperâturi-ye Hakhâmaneshiyan；前550年－前330年），也稱波斯第一帝國，是古波斯地區第一個把領土擴張到大部份中亞和西亞領域的王朝，也是第一個橫跨歐亞非三洲的帝國。公元前480年的波斯帝國，領土面積約為600萬平方公里，人口峰值約為1800萬。":"也稱波斯第一帝國，是古波斯地區第一個把領土擴張到大部份中亞和西亞領域的王朝，也是第一個橫跨歐亞非三洲的帝國"},
  "米底王國":{"米底王國隸屬印歐語系，是第一批在伊朗高原地區定落的民族。亞述帝國曾入侵伊朗高原，試圖征服。米底王國或米底亞王國（Median[3] dynasty），又稱瑪代王國（Mādai），是一個以古波斯地區為中心的王國，領土面積最大時西起小亞細亞的卡帕多西亞，東至阿拉霍西亞西部。但是亞述的入侵，促使米底各部落走向聯合，從而形成了米底國家。":"又稱瑪代王國（Mādai），是一個以古波斯地區為中心的王國，領土面積最大時西起小亞細亞的卡帕多西亞，東至阿拉霍西亞西部"},
  "新亞述帝國":{"新亞述帝國是公元前900年以後，亞述第三次復興後建立起來的龐大帝國，國祚自公元前934年至公元前609年[1]，在此期間，亞述乃是世界上最強大的國家，成功的蠶食了巴比倫尼亞、埃及、烏拉爾圖、亞美尼亞[2]、埃蘭，稱霸近東、小亞細亞、高加索地區、北非以及東地中海，到公元前8世紀提格拉特帕拉沙爾三世時期[3][4]，亞述帝國達到極盛。":"是公元前900年以後，亞述第三次復興後建立起來的龐大帝國，國祚自公元前934年至公元前609年[1]"},
  "線形文字B":{"線形文字B出現於青銅時代晚期，早於希臘字母（約公元前15世紀）數個世紀，隨著邁錫尼文明的衰落而消逝。線形文字B是希臘邁錫尼文明時期的一種音節文字。寫有線形文字B的泥板大部分發現於克諾索斯、科多尼亞、皮洛斯、底比斯、邁錫尼等地。後繼的希臘黑暗時代，目前尚未發現線形文字B的實物。":"是希臘邁錫尼文明時期的一種音節文字"},
  "麥可·文特里斯":{"麥可·喬治·弗朗西斯·文特里斯因成功釋讀線形文字B而知名。麥可·文特里斯通曉六門歐洲語言，能夠閱讀拉丁文與古希臘文。麥可·喬治·弗朗西斯·文特里斯（1922 –1956），英國語言學家和建築師。1940年，入學建築聯盟學院，1948年畢業於該校。1951-1953年，致力於線形文字B的釋讀。1956年，因車禍而去世於漢普斯特德，年僅34歲。":"英國語言學家和建築師"},
  "英國":{"大不列顛及北愛爾蘭聯合王國（英語：United Kingdom of Great Britain and Northern Ireland），簡稱英國[註 4]，中文世界早期亦稱英聯王國[註 5]。是本土位於西歐並具有海外領地[註 6]的主權國家，英國為世界七大國之一，位於歐洲大陸西北面，由大不列顛島、愛爾蘭島東北部分及一系列較小島嶼共同組成[11]。英國和另一國家唯一的陸上國境線位於北愛爾蘭，和愛爾蘭共和國相鄰[註 7]。英國由大西洋所環繞，東為北海，南為英吉利海峽，西南偏南為凱爾特海，同愛爾蘭隔愛爾蘭海相望。該國總面積達94,060平方英里（243,600平方公里），為世界面積第80大的主權國家及歐洲面積第11大的主權國家，人口6510萬，為全球第21名及歐洲第3名。":"是本土位於西歐並具有海外領地[註 6]的主權國家，英國為世界七大國之一，位於歐洲大陸西北面，由大不列顛島、愛爾蘭島東北部分及一系列較小島嶼共同組成[11]"},
  "愛爾蘭共和國":{"愛爾蘭共和國東北部的1/6面積屬於英國，稱北愛爾蘭。首都位於愛爾蘭島東部的都柏林。愛爾蘭在2011年共計有458萬人口，是一個議會共和制國家。愛爾蘭共和國（愛爾蘭語：Poblacht na hÉireann，英語：Republic of Ireland），簡稱愛爾蘭（愛爾蘭語：Éire），是一個歐洲國家，歐盟成員國之一，位於歐洲西北海岸的愛爾蘭島，約占該島南部的5/6面積。此外愛爾蘭也是歐洲聯盟、歐洲理事會、經濟合作與發展組織、世界貿易組織和聯合國組織的成員。":"簡稱愛爾蘭（愛爾蘭語：Éire），是一個歐洲國家，歐盟成員國之一，位於歐洲西北海岸的愛爾蘭島，約占該島南部的5/6面積"},
  "倫敦":{"倫敦位於泰晤士河流域，於公元50年由羅馬人建立，取名為倫蒂尼恩，在此後兩個世紀內為這一地區最重要的定居點之一[5]。倫敦（英語：London；聆聽i/ˈlʌndən/）[3]是英國的首都，歐洲最大的城市[4]。倫敦的歷史核心區倫敦城仍舊維持其中世紀的界限，面積1.12平方英里（2.9平方公里），2011年人口為8,072，為全英格蘭最小的城市。自19世紀起，「倫敦」一稱亦用於指稱圍繞這一核心區開發的周圍地帶[6]。這一城區集合構成大倫敦行政區（與倫敦區覆蓋區域相同）[7][8]，由倫敦市長及倫敦議會管轄[9][注 1]。":"是英國的首都，歐洲最大的城市[4]"},
  "五百人會議":{"五百人會議，又譯作五百人議事會，是古希臘城邦雅典的民主政制的核心，它的職責是落實公民大會的決策，是一個總司一切事務的行政組織，為前6世紀晚期克利斯提尼改革時創立的機構，此機構一直延續到前3世紀。前身四百人會議，是由雅典傳統的四個大部落，各提供一百人所組成，及後經歷克利斯提尼改革，傳統四大部落被打散，改組成十個新部落，五百人會議亦隨之代替四百人會議。":"又譯作五百人議事會，是古希臘城邦雅典的民主政制的核心，它的職責是落實公民大會的決策，是一個總司一切事務的行政組織，為前6世紀晚期克利斯提尼改革時創立的機構，此機構一直延續到前3世紀"},
  "克利斯提尼改革":{"克利斯提尼改革，奠定了雅典民主政治的基礎。其改革內容，包括擴大公民大會的權限，並推動以新的一百多個區（Demos）和十個新部族來取代希臘的傳統四個部族，以此防止傳統因部族利益犧牲城邦權益的情形，他以區作為自治區，由各區派出代表組成五百人會議，以應付全民組成的公民大會所無法應付的事務。克利斯提尼改革是在前6世紀末的古希臘城邦雅典，由政治家克利斯提尼所推動一系列政治改革。除此之外，尚有陶片放逐法的實行。":"是在前6世紀末的古希臘城邦雅典，由政治家克利斯提尼所推動一系列政治改革"},
  "雅典集會":{"雅典集會或雅典公民大會（Ecclesia），建立於古希臘的黃金時代（公元前480年－前404年）。人們經常聚集到雅典城的廣場中，對城內的事務進行探討和投票。人群中沒有代表，所以任何人都可以提議議題來投票，每個人都需要進行表決，結果採用多數決。為了使這個組織產生效果並具有公信力，至少6000人參與使得整個過程獲得其正當性。對雅典人來說，這種政府體制的優越性在於任何人都可以提供一項討論議題，每個人在投票過程中作出自己的選擇，這種方法促進了民主的發展。人民控制他們的政府使人們更高興，因為他們可以堅持自己的意見並發揮作用，而不是通過一個官方團體或專斷組織，甚至某個人來代替他們作出選擇。":"人們經常聚集到雅典城的廣場中，對城內的事務進行探討和投票"},
  "摩羅街":{"摩羅街（英文：Lascar Row）位於香港上環，位於皇后大道西與荷李活道之間，被樂古道分為摩羅上街（英文：Upper Lascar Row）和摩羅下街（英文：Lower Lascar Row），摩羅上街的東面連接樓梯街，是一條集中售賣古董的街。":"位於香港上環，位於皇后大道西與荷李活道之間，被樂古道分為摩羅上街（英文：Upper Lascar Row）和摩羅下街（英文：Lower Lascar Row），摩羅上街的東面連接樓梯街，是一條集中售賣古董的街"}
}