{
  "社寮，是臺灣基隆市中正區的一個地名": "是臺灣基隆市中正區的一個地名",
  "大鼻子情聖（法語：Cyrano de Bergerac）是一部1990年的法國歷史電影": "是一部1990年的法國歷史電影",
  "麝香百合（學名：Lilium longiflorum），又名鐵炮百合、復活節百合、龍牙百合、喇叭百合，是百合科百合屬多年生草本植物": "又名鐵炮百合、復活節百合、龍牙百合、喇叭百合，是百合科百合屬多年生草本植物",
  "憫郡王（1858年），清朝鹹豐帝第二子": "清朝鹹豐帝第二子",
  "伊斯肯德倫（土耳其語：İskenderun，有時亦稱：Scanderoon 或 Scandaroon）是土耳其的城市": "是土耳其的城市",
  "塑性力學是固體力學的一個分支": "是固體力學的一個分支",
  "張小玲（1957年－），中國廣西人，中國女子桌球運動員、欽州市政協科教文衛委副主任": "中國廣西人，中國女子桌球運動員、欽州市政協科教文衛委副主任",
  "胡天蘭(英語：Tien-lan Hu，1953年3月10日－) 生於臺灣臺北，為1980年代投入飲食撰述的臺灣媒體人。": "為1980年代投入飲食撰述的臺灣媒體人",
  "邁錫尼希臘語是希臘語的已知最古老的形式": "是希臘語的已知最古老的形式",
  "內胚竇瘤、內胚竇層瘤（英語：Endodermal sinus tumor, EST），也成卵黃囊瘤（英語：yolk sac tumor, YST）是一類生殖細胞瘤。": "也成卵黃囊瘤（英語：yolk sac tumor, YST）是一類生殖細胞瘤",
  "邁錫尼文明（英語：Mycenaean Greece 法文： Civilization mycenne，前1600年 – 前1100年) 是希臘青銅時代晚期的文明，它由伯羅奔尼撒半島的邁錫尼城而得名。這是古希臘青銅時代的最後一個階段，包括荷馬史詩在內，大多數的古希臘文學和神話歷史設定皆為此時期[1]": "是希臘青銅時代晚期的文明，它由伯羅奔尼撒半島的邁錫尼城而得名",
  "愛貝克思唱片，日本企業愛貝克思集團下屬唱片公司的統稱，具體可指": "日本企業愛貝克思集團下屬唱片公司的統稱",
  "何宣慶（1978年2月17日－），臺灣嘉義縣人，臺灣魚類學家，現任國立海洋生物博物館副研究員及國立東華大學海洋生物研究所合聘副教授。": "臺灣嘉義縣人，臺灣魚類學家，現任國立海洋生物博物館副研究員及國立東華大學海洋生物研究所合聘副教授",
  "臨界質量（Critical mass）是指維持核子連鎖反應所需的裂變材料質量。不同的可裂變材料，受核子的性質（如裂變橫切面）、物理性質、物料型狀、純度、是否被中子反射物料包圍、是否有中子吸收物料等等因素影響，而會有不同的臨界質量。剛好可以產生連鎖反應的組合，稱為已達臨界點。比這樣更多質量的組合，核反應的速率會以指數增長，稱為超臨界。如果組合能夠在沒有延遲放出中子之下進行連鎖反應，這種臨界被稱為即發臨界，是超臨界的一種。即發臨界組合會產生核爆炸。如果組合比臨界點小，裂變會隨時間減少，稱之為次臨界。恩里科·費米最先發現超臨界組合，不一定同時是超過即發臨界。他的發現開展了受控制的連鎖反應的研究，後來發展的核子反應爐及核能都是出於這一發現。": "是指維持核子連鎖反應所需的裂變材料質量",
  "成宮寬貴（日語：成宮 寛貴／なりみや ひろき Narimiya Hiroki，1982年9月14日－），前日本男演員，出生於東京都新宿區，前所屬經紀公司為Top Coat。身高172cm，體重60kg，血型A型。": "前日本男演員，出生於東京都新宿區，前所屬經紀公司為Top Coat",
  "《前赤壁賦》，是北宋大文學家蘇軾最為知名的作品之一[1]，真跡現存臺北國立故宮博物院。": "是北宋大文學家蘇軾最為知名的作品之一[1]，真跡現存臺北國立故宮博物院",
  "福知山藩是位於日本丹波國天田郡的一個藩，藩廳位於福知山城（京都府福知山市）": "是位於日本丹波國天田郡的一個藩，藩廳位於福知山城（京都府福知山市）",
  "政學系，前身為歐事研究會，是中國國民黨在中華民國大陸時期的內部派系，是一個較鬆散的集團，以民意代表及行政官員為主體。可分為北洋政府時期的政學系，以及國民革命軍北伐時期的新政學系。": "前身為歐事研究會，是中國國民黨在中華民國大陸時期的內部派系，是一個較鬆散的集團，以民意代表及行政官員為主體",
  "強烈颱風白海豚（英語：Typhoon Dolphin，國際編號：1507，聯合颱風警報中心：07W）為2015年太平洋颱風季第7個被命名的風暴。「白海豚」一名是由香港所提供，在此是特指中華白海豚，是當地的吉祥物之一，主要棲息於熱帶及溫帶沿岸水域，例如澳洲中部及北部、華南、印尼等西太平洋水域。[1][2]白海豚生成初期走向飄忽不定，但隨後開始呈現西北太平洋「轉向型」風暴的路徑，先沿副熱帶高壓脊向西北西移動，到達其西側後再轉向東北，直撲阿留申羣島一帶，期間受冷空氣入侵而轉化為溫帶氣旋。": "為2015年太平洋颱風季第7個被命名的風暴",
  "沙唐瓦萊福爾熱（法語：Châtenois-les-Forges）是法國弗朗什-孔泰大區貝爾福地區的一個市鎮，屬於貝爾福區沙唐瓦萊福爾熱縣。該市鎮2009年時的人口為2731人。[1]": "是法國弗朗什-孔泰大區貝爾福地區的一個市鎮，屬於貝爾福區沙唐瓦萊福爾熱縣",
  "草原絲綢之路，指古代時自中國中原地區向北越過長城入塞外，然後穿越蒙古高原、中西亞北部、南俄草原，西去歐洲的陸路商道。其中最重要的城市是訛答剌、塔拉斯、托克馬克。草原絲路，西漢時就有通過當時七河地區的烏孫至蒙古高原的記載，唐時稱回紇道或回鶻路，從中原正北走越過陽山+陰山以南的包括朔方郡、五原郡、雲中郡、定襄郡、雁門郡的河南地區的當時叫新秦中之外的塞外，進入蒙古高原、中西亞北部、南俄羅草原，西去歐洲的陸路商道。其中最重要的城市是窩魯朵八里、訛答剌、塔拉斯、怛羅斯、碎葉、庭州（古車師）、豐州（秦九原郡）。匈奴以及其後的鮮卑、烏桓、茹茹、白匈奴、悅般、突厥、回紇、黠嘎斯、阻卜、塔塔爾、泰赤烏、蔑兒乞、乃蠻、克烈、汪古、和以尼倫和迭列斤兩大部落組成的蒙古、 粟特、烏孫、月氏、可薩人、奄蔡和蒙古民族，都曾先後活躍在草原絲綢之路上。安史之亂後，隴右道諸州在758—776年之間陸續淪陷於吐蕃，傳統絲路受吐蕃阻絕，唐人不得不選擇草原絲綢與西域城邦交流。": "指古代時自中國中原地區向北越過長城入塞外，然後穿越蒙古高原、中西亞北部、南俄草原，西去歐洲的陸路商道",
  "在幾何學中，五角罩帳是指底面為五邊形的罩帳，另外一個底面為十邊形。每個五角罩帳皆屬於十七面體，具有17個面、35個邊和20個頂點。若一五角罩帳的兩底面為正五邊形和正十邊形則可稱為正五角罩帳。考慮一個正五角罩帳，若其每個面皆為正多邊形則為92種Johnson多面體（J6）中的其中一個，可由半正多面體中的截半二十面體對切而得來。這92種詹森多面體最早在1996年由詹森·諾曼（Norman Johnson）命名並給予描述。": "是指底面為五邊形的罩帳，另外一個底面為十邊形",
  "《帕納大師的魔幻冒險》（英語：The Imaginarium of Doctor Parnassus），英國導演泰瑞·吉連執導的奇幻電影。故事敘述一個流動演出的劇團的負責人帕納大師（Doctor Parnassus），在1000年前與魔鬼交易以換取永恆的生命，並且為了得到心愛的女人而答應魔鬼在他第一個小孩滿16歲時把小孩送給魔鬼，然而就在帕納大師的女兒華倫婷娜（Valentina）接近16歲時，適逢神祕人物東尼（Tony）的出現，帕納大師為了保住女兒，又開始了與魔鬼的另一場賭注。": "英國導演泰瑞·吉連執導的奇幻電影",
  "年度風雲人物（英語：Person of the Year）是美國《時代》於每年年底評選出的當年度對世界最具有影響力的事物。獲選對象可以是個人、夫婦、一羣人、概念、地方甚至是機器，只要在過去一年具有最深遠的影響力，無論是好的或是壞的影響。[1]": "是美國《時代》於每年年底評選出的當年度對世界最具有影響力的事物",
  "聖瓦倫丁（拉丁語：Valentinus）是一位廣受尊崇的三世紀羅馬聖人，紀念日在2月14日，自中世紀中期起便和宮廷愛情有連繫。除了名字和2月14日死在弗拉米尼亞大道，他的其他事跡並沒有可靠記載。不肯定聖瓦倫丁是一位聖人還是兩位同名的聖人。後期的聖人傳記加入了一些不同的故事。因此，他的紀念日不被保留在1969年修訂的天主教聖人曆，但他仍在2月14日在特別羅馬聖人曆受尊崇。[2]可是，「2月14日在羅馬米爾維奧橋附近弗拉米尼亞大道殉難的殉道者瓦倫丁」仍在官方認可給各地景仰的聖人表中。[3]": "是一位廣受尊崇的三世紀羅馬聖人，紀念日在2月14日，自中世紀中期起便和宮廷愛情有連繫",
  "首爾音樂獎（韓語：서울가요대상／서울歌謠大賞；英語：Seoul Music Awards，簡稱：SMA）是自1990年起由首爾體育舉辦、High1 Resort贊助，頒發給在韓國音樂界有優秀成就的藝人的年度頒獎典禮。": "是自1990年起由首爾體育舉辦、High1 Resort贊助，頒發給在韓國音樂界有優秀成就的藝人的年度頒獎典禮",
  "仙遊話（興化平話字：Sing-iú-uā）是莆仙語（興化語）的一種方言，通行於莆田的仙遊縣一帶。仙遊話一般以城關話為代表，其使用者以仙遊縣為中心，福州的永泰縣，泉州的泉港區以及惠安北部、南安北部、永春東部，也有操仙遊話的人口。仙遊話除城關話以外，又可以分南片和北片兩個片區。南片通行於楓亭、園莊，與惠安接壤，帶有一定閩南語泉州話的腔調；北片流行於大樟溪上游的遊洋、石蒼、鳳山等地，與永泰縣接壤，帶有一定閩東語永泰話的腔調。[1]": "是莆仙語（興化語）的一種方言，通行於莆田的仙遊縣一帶",
  "《蘭陵王入陣曲》是中國戲劇史上舉足輕重的「大面（代面）」戲的源頭之一，是中國史籍記載最早的戲劇，此曲在中國曾失傳千餘年、所幸在日本保存。傳說此曲可以追溯到南北朝時期的舞樂，一度在唐初廣為流傳，於後世與著名的《秦王破陣曲》並稱。《蘭陵王入陣曲》 起源於北齊，是為歌頌蘭陵王的戰功和美德而作的男子獨舞。": "是中國戲劇史上舉足輕重的「大面（代面）」戲的源頭之一，是中國史籍記載最早的戲劇，此曲在中國曾失傳千餘年、所幸在日本保存",
  "中共中央黨史研究室是中國共產黨中央委員會的黨史研究機構，是中共中央主管黨史業務的工作部門。[1]實際地址：北京市海淀區北四環西路69號。": "是中國共產黨中央委員會的黨史研究機構，是中共中央主管黨史業務的工作部門",
  "《梨俱吠陀》（梵語：ऋग्वेद ṛgveda 全名《梨俱吠陀本集》，是由 ṛc「歌頌」和 veda「知識」兩個詞根構成的複合詞），漢譯名稱為《歌詠明論》，是吠陀經中最早出現的一卷，成文於公元前16世紀到前11世紀，是除了西臺語的文獻外，在印歐語系語言中最古老的書籍。與其他文明的古老文獻不同，它是以口傳方式保存下來的。": "是由 ṛc「歌頌」和 veda「知識」兩個詞根構成的複合詞），漢譯名稱為《歌詠明論》，是吠陀經中最早出現的一卷，成文於公元前16世紀到前11世紀，是除了西臺語的文獻外，在印歐語系語言中最古老的書籍",
  "作戰序列（Order of battle，縮寫ORBAT或OOB，又譯為戰鬥序列），是軍事情報單位用以表列及分析敵軍兵力佈署的方法。作戰序列應該與戰場上預期將會遭遇到的敵方軍情狀況相關，作戰序列將會分析敵方的單位、人員以及裝備。作戰序列也被歷史學家以及戰棋玩家用來列出參戰雙方的組織與結構。": "是軍事情報單位用以表列及分析敵軍兵力佈署的方法",
  "水中分娩，或水中生產（Water birth）是一種在暖水中誕下胎兒的分娩方式[1]。嚴格來說，是分娩的第一及第二階段在水中進行，第三階段（排出胎盤）仍需離開水面處理[2]。支持者認為，這種分娩方式能減少產婦在分娩過程中承受的痛苦，且有研究可支持此論點[3][4]。反對者認為水中分娩的安全性未得到科學的證實，而且已有許多水中分娩造成的記錄[5]，例如增加產婦及新生兒感染的機率，以及新生兒可能溺水。": "是一種在暖水中誕下胎兒的分娩方式",
  "離散時間信號的（時間）自變量僅在離散時刻有定義。大多數離散時間信號是由對連續時間信號採樣得到的。取值上可以仍然取連續值。信號可以以時間序列表示。對於一維信號，以兩個向量方式表示，例如n = [-3, -2, -1, 0, 1, 2, 3]x = [2, 1.2, -3.6, 0, 1, 4, 6.3]更高維的信號也可以用多維向量表示。": "是由對連續時間信號採樣得到的",
  "烤馬鈴薯又稱焗薯、焗薯仔，中國大陸稱烤土豆，以馬鈴薯為主料，加上各式配佐料，創造出豐富的視覺及獨特口感的現烤馬鈴薯食品。由於馬鈴薯是低熱量、低脂肪食物，又因富含蛋白質、礦物質（磷、鈣等）、維生素、碳水化合物等，食後易產生飽脹感，既滿足人體所需的營養，又可減少食量，因此無論將馬鈴薯當作主食還是副食，都是相當理想的食物。": "又稱焗薯、焗薯仔，中國大陸稱烤土豆，以馬鈴薯為主料，加上各式配佐料，創造出豐富的視覺及獨特口感的現烤馬鈴薯食品",
  "牛肉麵是泛指各種以燉煮過的牛肉為主要配料的湯麵食，其根源難以追溯，但與近代牛肉麵調理方式較為接近的麵食，清燉類的牛肉麵部分認為起源於蘭州牛肉麵，原本是回族所創。而紅燒風味的牛肉麵最普遍的說法來自臺灣高雄市岡山區空軍眷村的大陸四川籍老兵，以成都菜「小碗紅湯牛肉」改良而成[a]。現今牛肉麵已是華人的普遍食物，各地方的牛肉麵都有其特色。": "是泛指各種以燉煮過的牛肉為主要配料的湯麵食",
  "義大利飲食文化最早可追溯至公元前四世紀，不斷經歷社會和政治變革至今，其中以伊特拉斯坎、古希臘、古羅馬、拜占庭、猶太、阿拉伯等文化影響最為深遠[1]。新大陸的發現，帶來了馬鈴薯、番茄、菜椒和玉米等作物引進，直到十八世紀時開始大量栽種，成為義大利飲食文化的主要食材[2][3]。義大利飲食文化以豐富而多元的味覺饗宴著稱，各地區亦具不同特色[4][5][6]；它是世界上最知名的飲食文化地區之一[7]，影響力亦達海外": "它是世界上最知名的飲食文化地區之一[7]，影響力亦達海外",
  "披薩（義大利語：Pizza）其字義，根據字典上的解釋為：「混合著不同食材、番茄及起司烘焗而成的餅」，發源地是義大利的那不勒斯，在全球頗受歡迎，世界各地都有披薩店。披薩的通常做法是用發酵的圓麵餅皮上面覆蓋番茄醬、起司和其他配料，並由烤爐烤制而成。起司通常用莫札瑞拉起司（Mozzarella），也有混用幾種起司的形式，包括帕馬森起司（Parmesan）、羅馬乳酪（Romano）、義大利鄉村軟酪（Ricotta）或蒙特瑞·傑克起司（Monterey Jack）等。": "混合著不同食材、番茄及起司烘焗而成的餅",
  "帕馬森起司（英語：Parmesan，義大利語：Parmigiano-Reggiano，直譯為帕爾馬地方乳酪）是種硬質的起司，製造過程中有煮過但是沒有擠壓。該起司是依出產地區義大利艾米利亞-羅馬涅的帕爾馬以及艾米利亞命名的。很多喜好乳酪者稱該起司為乳酪之王。Parmigiano-Reggiano一字由DOP保護，": "是種硬質的起司，製造過程中有煮過但是沒有擠壓",
  "帕爾瑪火腿（義大利語：Prosciutto di Parma）是出產於義大利的火腿，經醃漬風乾，一般是切成薄片生食。以帕爾瑪省、弗留利-威尼斯朱利亞和艾米利亞出產的火腿最為著名。是歐盟原產地保護品牌。商標是一個金色的王冠，裡面寫著「PARMA」": "是出產於義大利的火腿，經醃漬風乾，一般是切成薄片生食",
  "海鹽為食用鹽的一種，通過曬乾海水以獲得海水中的鹽分。可以用於烹調和化妝。雖然很多精鹽也來自海鹽，但並未表明為海鹽，顆粒細小。市售海鹽一般顆粒較大，價錢比一般的食鹽要貴很多。": "為食用鹽的一種，通過曬乾海水以獲得海水中的鹽分",
  "漢堡（/ˈhæmbɜːrɡ/; 德語發音：[ˈhambʊʁk]（Speaker Icon.svg 發音）, 當地發音：[ˈhambʊɪ̯ç]  聆聽; 低地德語/低地撒克遜語：Hamborg -[ˈhambɔːx]  聆聽)），全稱為漢堡漢薩自由市（德語：Freie und Hansestadt Hamburg）[3]，位於德國北部的一個港口城市。漢堡擁有近180萬人口，是僅次於柏林的德國第二大城市，歐盟第八大城市。作為一個城邦，其行政級別有其邦議會和邦立法委員會。漢堡及其周圍城鎮共有274萬人口，而漢堡大城市羣則有500萬人口。": "全稱為漢堡漢薩自由市（德語：Freie und Hansestadt Hamburg）[3]，位於德國北部的一個港口城市",
  "漢堡排，又稱漢堡扒，是一種由牛絞肉或其他夾有牛絞肉做成的肉餅[1]。": "又稱漢堡扒，是一種由牛絞肉或其他夾有牛絞肉做成的肉餅",
  "科學記數法（法語：Notation scientifique、德語：Wissenschaftliche Notation、英語：Scientific notation、西班牙語：Notación científica），又稱為科學記號或科學記法，是一種記數的方法。科學記數法是阿基米德首先提出的。": "又稱為科學記號或科學記法，是一種記數的方法",
  "無錫醤排骨，簡稱「無錫排骨」，外人常稱「無錫肉骨頭」，與惠山泥人、清水油麵筋同為無錫三大名產，也是無錫本幫菜的傳統名菜。其色澤醬紅，酥香入香，甜鹹適中，腴而不肥，更已有百餘年歷史，享譽海內外。": "簡稱「無錫排骨」，外人常稱「無錫肉骨頭」，與惠山泥人、清水油麵筋同為無錫三大名產，也是無錫本幫菜的傳統名菜",
  "雞腿（Chicken thigh）是一種食材，是雞從腳到腿的部位，是整隻雞最多肉的部位，其肉多而瘦，富有雞鮮味，肉質頗堅實，可分為雞上腿和雞下腿（雞的大腿和小腿）。可以烹調作雞排。雖然雞胸肉也有不少肉塊，但是雞腿的肉質較嫩滑。雞腿性溫、味甘；可益氣血，補精，添骨髓。": "是一種食材，是雞從腳到腿的部位，是整隻雞最多肉的部位，其肉多而瘦，富有雞鮮味，肉質頗堅實，可分為雞上腿和雞下腿（雞的大腿和小腿）",
  "蒙古烤肉是一種類似鐵板燒的中式料理方式，通常是由多種肉類與蔬菜等置於大型平鐵板上拌炒而成。取餐形式則類似自助餐，顧客取料後由廚師料理。雖以蒙古為名，實為改良自北京炙子烤肉的一種臺灣燒烤料理。": "是一種類似鐵板燒的中式料理方式，通常是由多種肉類與蔬菜等置於大型平鐵板上拌炒而成",
}